{"nombre_pdf": "ale-omniswitch-6900-datasheet-es", "modelo": "6900", "proveedor": "ALE", "equipo": "switch", "precio": 725.01, "n_paginas": 16, "tablas": ["[MATERIAL] switch [MODELO] 6900 [PROVEEDOR] ALE [TABLA] ['Funciones: Capacidad de conmutación y enrutamiento sin bloqueo a velocidad de línea a velocidades de 100 GigE, 40 GigE, 25 GigE, 10 GigE/1 GigE y 10BASE-T. Arquitectura robusta del sistema de hardware. Ventiladores y fuentes de alimentación internos sustituibles en caliente. Opciones de refrigeración de delante hacia atrás y de atrás hacia delante que ofrecen el menor consumo de energía por puerto en su categoría. Funciones avanzadas integrales del sistema operativo: calidad de servicio (QoS), listas de control de acceso (ACL), conmutación de capa 2 y capa 3, apilamiento de LAN virtual (VLAN Stacking) e IPv6. Soporte de VXLAN Virtual Tunnel End Point (VTEP) en hardware de alta disponibilidad para la virtualización de red. Interconexión de redes automatizada por overlay (VXLAN) y underlay con el complemento Neutron de OpenStack y el protocolo Open vSwitch Database (OVSDB) para la integración con controladores SDN como VMware NSX y Nuage Networks. Soporte de la tecnología VRF (Virtual Routing and Forwarding) por hardware para VRF-lite y red privada virtual IP (VPN IP). Arquitectura de virtualización de red escalable con soporte de SLA garantizado sobre red Ethernet estándar: auto-fabric IP routing para red troncal enrutada y aprovisionamiento en el acceso, SPB para conmutación y servicios enrutados, protocolo de registro de VLAN múltiple (MVRP) y perfiles de red virtual (VNP) dinámicos. Provisión sin intervención y automatización de redes con Auto- Fabric plug-and-play para detectar topologías y protocolos de forma automática. La detección automática de protocolos y el autoaprovisionamiento funcionan con cualquier dispositivo Ethernet compatible con protocolos IEEE estándar como 802.1aq (Conexión de ruta más corta-MAC, SPBM), 802.1ak (MVRP) o 802.3ad/802.1AX (Protocolo de control de agregación de enlaces, LACP). La operación de Auto-Fabric incluye el aprovisionamiento de protocolo de enrutamiento IP e incorporación de IP. Administración, control y programabilidad virtualizados. Chasis virtual unificado con soporte para hasta 6 conmutadores. Función de virtualización de red flexible y programable de capa 2, capa 3, ACL y QoS en una sola instancia de enrutamiento y conmutación virtual. Virtualización de la gestión de red. Aprendizaje hardware de ARP distribuido para mayor escalabilidad. API RESTful para todo el conjunto de funciones del sistema operativo de Alcatel-Lucent (AOS). La API ofrece acceso a todos los comandos CLI AOS y a todas las estructuras MIB. Capacidades de scripting incorporadas en AOS que permiten la programación en Python y Bash. Alcatel-Lucent OmniVista® 2500 Virtual Machine Manager (VMM) con certificación de VMware, integración de perfiles de red virtual (VNP), monitorización SLA de VM y seguimiento de aplicaciones para un funcionamiento de la red sin intervención humana y SLA autoajustable para provisión de aplicaciones. Interactúa con VMware vCenter® y Citrix™ XenServer® para descubrimiento e inventario. Integración con VMware vCenter. Único punto de gestión integral para las operaciones extremo a extremo de infraestructura de red física y virtual, así como correlación de VM en red underlay y visibilidad en un solo panel. Seguimiento en tiempo real entre VM y su ubicación de red. Funcionamiento dinámico de VM para análisis y visibilidad del rendimiento de la aplicación. Creación dinámica de perfiles de aplicaciones con reconocimiento de aplicaciones en línea basado en firmas y autoajuste de la seguridad de red y tratamiento de QoS. Ventajas: Rendimiento extraordinario cuando se trabaja con aplicaciones de voz, datos, almacenamiento y vídeo en tiempo real para redes convergentes escalables con alta densidad de puertos en un factor de forma 1RU Su robustez garantiza el máximo tiempo de actividad para las redes convergentes de misión crítica. Garantiza una gestión energética eficiente, que reduce los gastos de operación y reduce el coste total de propiedad. La arquitectura de conmutadores simplifica el despliegue de almacenamiento convergente para interfaz de sistemas informáticos pequeños para Internet (iSCSI) y sistemas de almacenamiento conectado a la red (NAS). El conmutador es compatible con RoCEv2 (RDMA sobre Ethernet convergente), un protocolo estándar que permite el acceso remoto directo a la memoria (RDMA) a través de una red Ethernet para garantizar una red con cero pérdidas de paquetes, baja latencia y alto rendimiento para las aplicaciones distribuidas RoCEv2. Integración embebida con redes definidas por software (SDN) para control de perfiles de red virtual y gestión de políticas. VTEP de VXLAN permite el puenteado de superposición a subyacente y la interconexión de centros de datos. Aplicación dinámica y automatizada de políticas incorporada. Motor de aplicación de políticas totalmente abierto para control externo por medio de API RESTful de comunicación ascendente, para la automatización y la integración de aplicaciones innovadoras. Soporte nativo de configuración multiempresa y con superposición en la nube. Arquitectura integrada y flexible de uso inmediato diseñada para automatizar y simplificar la implementación integral de servicios para campus, Data Centers y basados en la nube. Evita los errores humanos automatizando configuraciones estandarizadas y replicables. Evita la explosión e inundación de direcciones de host con soporte integrado SLA para servicios con costes de compra y operación reducidos y basados en estándares de interoperabilidad de eficacia probada. Optimiza/simplifica los diseños de red de capa 2 y capa 3, y reduce los costes de administración al tiempo que aumenta la capacidad de la red con un robusto soporte multichasis de alojamiento doble activo-activo multirruta. Compatibilidad con configuración multiempresa en la nube automatizada por medio de vNP. El chasis virtual OmniSwitch 6900 aumenta la redundancia y robustez del sistema, que ofrece el máximo tiempo activo y una alta disponibilidad en la red. Proporciona interoperabilidad, protección de la inversión y flexibilidad. Soporta arquitecturas de Pod/Mesh y Spine/Leaf para ofrecer un despliegue flexible. La topología de chasis1 virtual es flexible para adaptar cualquier arquitectura que se necesite para cumplir los requisitos de latencia y sobresuscripción. La interfaz RESTful expone todo el conjunto de funciones de AOS como una estructura de datos programable. La API permite a las aplicaciones y los controladores externos controlar y gestionar el plano de datos del conmutador y supervisar sus contadores, estadísticas y eventos para la automatización de la red. Unifica las infraestructuras físicas y virtuales proporcionando a los operadores de red una visión integral de la red en operaciones de inventario de VM, rendimiento de VM, seguimiento de ubicaciones, auditoría de eventos y registros y aprovisionamiento. Monitoriza la actividad de las aplicaciones y el malware, ajustando la red para cumplir los SLA de la aplicación de acuerdo con los requisitos operativos del negocio.']", "[MATERIAL] switch [MODELO] 6900 [PROVEEDOR] ALE [TABLA] ['Número de puertos: Ranuras de expansión. 72 (48 SFP28 y 6 QSFP28): N/A. 32 (QSFP28): N/A.', 'Número de puertos: Puerto Ethernet fuera de banda 1 1. 72 (48 SFP28 y 6 QSFP28): Puerto Ethernet fuera de banda 1 1. 32 (QSFP28): Puerto Ethernet fuera de banda 1 1.', 'Número de puertos: Puerto USB. 72 (48 SFP28 y 6 QSFP28): 1. 32 (QSFP28): 1.', 'Número de puertos: Puerto de consola 1 1. 72 (48 SFP28 y 6 QSFP28): Puerto de consola 1 1. 32 (QSFP28): Puerto de consola 1 1.', 'Número de puertos: Ranura para fuente de alimentación primaria. 72 (48 SFP28 y 6 QSFP28): 1. 32 (QSFP28): 1.', 'Número de puertos: Ranura para fuente de alimentación auxiliar 1 1. 72 (48 SFP28 y 6 QSFP28): Ranura para fuente de alimentación auxiliar 1 1. 32 (QSFP28): Ranura para fuente de alimentación auxiliar 1 1.', 'Número de puertos: Ventiladores redundantes. 72 (48 SFP28 y 6 QSFP28): 5+1. 32 (QSFP28): 5+1.', 'Número de puertos: Modelo de CPU Intel Atom® C2538 Intel Atom® C2538. 72 (48 SFP28 y 6 QSFP28): Modelo de CPU Intel Atom® C2538 Intel Atom® C2538. 32 (QSFP28): Modelo de CPU Intel Atom® C2538 Intel Atom® C2538.', 'Número de puertos: Frecuencias/tipo de CPU. 72 (48 SFP28 y 6 QSFP28): 2.4GHz/quad-core. 32 (QSFP28): 2.4GHz/quad-core.', 'Número de puertos: Almacenamiento flash 16 GB 16 GB. 72 (48 SFP28 y 6 QSFP28): Almacenamiento flash 16 GB 16 GB. 32 (QSFP28): Almacenamiento flash 16 GB 16 GB.', 'Número de puertos: RAM. 72 (48 SFP28 y 6 QSFP28): 16 GB. 32 (QSFP28): 16 GB.', 'Número de puertos: Búfer de datos. 72 (48 SFP28 y 6 QSFP28): 16 MB. 32 (QSFP28): 16 MB.', 'Número de puertos: Conmutación máxima. 72 (48 SFP28 y 6 QSFP28): 3,6 Tb/s. 32 (QSFP28): 6,4 Tb/s.', 'Número de puertos: Capacidad. 72 (48 SFP28 y 6 QSFP28): Sin bloqueo. 32 (QSFP28): Sin bloqueo.', 'Número de puertos: Tasa de desvío. 72 (48 SFP28 y 6 QSFP28): 2678 Mpps. 32 (QSFP28): 4761 Mpps.', 'Número de puertos: Latencia. 72 (48 SFP28 y 6 QSFP28): <600 ns. 32 (QSFP28): <600 ns.', 'Número de puertos: Consumo de energía (inactiva/completa)**. 72 (48 SFP28 y 6 QSFP28): 188W / 400W. 32 (QSFP28): 145W / 543W.', 'Número de puertos: Disipación térmica. 72 (48 SFP28 y 6 QSFP28): 1125 Btu/h. 32 (QSFP28): 1228 Btu/h.', 'Número de puertos: Tiempo medio entre fallos (MTBF) con suministro de alimentación de CA. 72 (48 SFP28 y 6 QSFP28): 195 000 h. 32 (QSFP28): 195 000 h.', 'Número de puertos: MTBF con suministro de alimentación de CC. 72 (48 SFP28 y 6 QSFP28): 210 000 h. 32 (QSFP28): 210 000 h.', 'Número de puertos: Anchura. 72 (48 SFP28 y 6 QSFP28): 43.8 cm (17.26 in). 32 (QSFP28): 43.8 cm (17.26 in).', 'Número de puertos: Profundidad. 72 (48 SFP28 y 6 QSFP28): 51.5 cm (20.27 in). 32 (QSFP28): 51.5 cm (20.27 in).', 'Número de puertos: Altura. 72 (48 SFP28 y 6 QSFP28): 4.4 cm (1.73 in.). 32 (QSFP28): 4.4 cm (1.73 in.).', 'Número de puertos: Peso (chasis y ventilador). 72 (48 SFP28 y 6 QSFP28): 6.7 kg (14.77 lb). 32 (QSFP28): 6.6 kg (14.55 lb).', 'Número de puertos: Peso del envío (chasis completo***). 72 (48 SFP28 y 6 QSFP28): 10 kg (22.04 lb). 32 (QSFP28): 10.5 kg (23.06 lb).', 'Número de puertos: Temperatura de funcionamiento Flujo de aire de delante hacia atrás. 72 (48 SFP28 y 6 QSFP28): De 0 °C a 45 °C (32 °F - 113 °F) Apagado 55 °C. 32 (QSFP28): De 0 °C a 45 °C (32 °F - 113 °F) Apagado 55 °C.', 'Número de puertos: Temperatura de funcionamiento Flujo de aire de atrás hacia delante. 72 (48 SFP28 y 6 QSFP28): De 0 °C a 45 °C (32 °F - 113 °F) Apagado 55 °C. 32 (QSFP28): De 0 °C a 45 °C (32 °F - 113 °F) Apagado 55 °C.', 'Número de puertos: Temperatura de almacenamiento. 72 (48 SFP28 y 6 QSFP28): -10°C - 70°C (14°F - 158°F). 32 (QSFP28): -10°C - 70°C (14°F - 158°F).', 'Número de puertos: Humedad (en funcionamiento). 72 (48 SFP28 y 6 QSFP28): Entre el 5 % y el 95 % sin condensación. 32 (QSFP28): Entre el 5 % y el 95 % sin condensación.', 'Número de puertos: Humedad (en almacenamiento). 72 (48 SFP28 y 6 QSFP28): Entre el 5 % y el 95 % sin condensación. 32 (QSFP28): Entre el 5 % y el 95 % sin condensación.']", "[MATERIAL] switch [MODELO] 6900 [PROVEEDOR] ALE [TABLA] ['Número de puertos: Puerto Ethernet fuera de banda. 26 SFP+ y 2 QSFP28: 1. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: 1. 48 SFP+ y 6 QSFP28: 1. 48 10GBASE-T y 6 QSFP28: 1. 40 SFP+, 8 SFP28 y 4 QSFP28: 1. 48 SFP28 y 8 QSFP28: 1. 32 (QSFP28): 1.', 'Número de puertos: Puerto USB 1 1 1 1 1 1 1. 26 SFP+ y 2 QSFP28: Puerto USB 1 1 1 1 1 1 1. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: Puerto USB 1 1 1 1 1 1 1. 48 SFP+ y 6 QSFP28: Puerto USB 1 1 1 1 1 1 1. 48 10GBASE-T y 6 QSFP28: Puerto USB 1 1 1 1 1 1 1. 40 SFP+, 8 SFP28 y 4 QSFP28: Puerto USB 1 1 1 1 1 1 1. 48 SFP28 y 8 QSFP28: Puerto USB 1 1 1 1 1 1 1. 32 (QSFP28): Puerto USB 1 1 1 1 1 1 1.', 'Número de puertos: Puerto de consola. 26 SFP+ y 2 QSFP28: 1. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: 1. 48 SFP+ y 6 QSFP28: 1. 48 10GBASE-T y 6 QSFP28: 1. 40 SFP+, 8 SFP28 y 4 QSFP28: 1. 48 SFP28 y 8 QSFP28: 1. 32 (QSFP28): 1.', 'Número de puertos: Fuente de 1 1 1 1 1 1 1 alimentación deslizante primaria. 26 SFP+ y 2 QSFP28: Fuente de 1 1 1 1 1 1 1 alimentación deslizante primaria. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: Fuente de 1 1 1 1 1 1 1 alimentación deslizante primaria. 48 SFP+ y 6 QSFP28: Fuente de 1 1 1 1 1 1 1 alimentación deslizante primaria. 48 10GBASE-T y 6 QSFP28: Fuente de 1 1 1 1 1 1 1 alimentación deslizante primaria. 40 SFP+, 8 SFP28 y 4 QSFP28: Fuente de 1 1 1 1 1 1 1 alimentación deslizante primaria. 48 SFP28 y 8 QSFP28: Fuente de 1 1 1 1 1 1 1 alimentación deslizante primaria. 32 (QSFP28): Fuente de 1 1 1 1 1 1 1 alimentación deslizante primaria.', 'Número de puertos: Fuente de alimentación deslizante auxiliar. 26 SFP+ y 2 QSFP28: 1. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: 1. 48 SFP+ y 6 QSFP28: 1. 48 10GBASE-T y 6 QSFP28: 1. 40 SFP+, 8 SFP28 y 4 QSFP28: 1. 48 SFP28 y 8 QSFP28: 1. 32 (QSFP28): 1.', 'Número de puertos: Ventiladores 4+1 4+1 4+1 4+1 5+1 5+1 5+1 redundantes. 26 SFP+ y 2 QSFP28: Ventiladores 4+1 4+1 4+1 4+1 5+1 5+1 5+1 redundantes. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: Ventiladores 4+1 4+1 4+1 4+1 5+1 5+1 5+1 redundantes. 48 SFP+ y 6 QSFP28: Ventiladores 4+1 4+1 4+1 4+1 5+1 5+1 5+1 redundantes. 48 10GBASE-T y 6 QSFP28: Ventiladores 4+1 4+1 4+1 4+1 5+1 5+1 5+1 redundantes. 40 SFP+, 8 SFP28 y 4 QSFP28: Ventiladores 4+1 4+1 4+1 4+1 5+1 5+1 5+1 redundantes. 48 SFP28 y 8 QSFP28: Ventiladores 4+1 4+1 4+1 4+1 5+1 5+1 5+1 redundantes. 32 (QSFP28): Ventiladores 4+1 4+1 4+1 4+1 5+1 5+1 5+1 redundantes.', 'Número de puertos: Modelo de CPU. 26 SFP+ y 2 QSFP28: Intel Atom® C3558. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: Intel Atom® C3558. 48 SFP+ y 6 QSFP28: Intel Atom® C3558. 48 10GBASE-T y 6 QSFP28: Intel Atom® C3558. 40 SFP+, 8 SFP28 y 4 QSFP28: Intel Atom® C3558. 48 SFP28 y 8 QSFP28: Intel Xeon® D-1518. 32 (QSFP28): Intel Xeon® D-1518.', 'Número de puertos: Frecuencias/tipo 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ de CPU quad-core quad-core quad-core quad-core quad-core quad-core quad-core. 26 SFP+ y 2 QSFP28: Frecuencias/tipo 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ de CPU quad-core quad-core quad-core quad-core quad-core quad-core quad-core. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: Frecuencias/tipo 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ de CPU quad-core quad-core quad-core quad-core quad-core quad-core quad-core. 48 SFP+ y 6 QSFP28: Frecuencias/tipo 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ de CPU quad-core quad-core quad-core quad-core quad-core quad-core quad-core. 48 10GBASE-T y 6 QSFP28: Frecuencias/tipo 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ de CPU quad-core quad-core quad-core quad-core quad-core quad-core quad-core. 40 SFP+, 8 SFP28 y 4 QSFP28: Frecuencias/tipo 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ de CPU quad-core quad-core quad-core quad-core quad-core quad-core quad-core. 48 SFP28 y 8 QSFP28: Frecuencias/tipo 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ de CPU quad-core quad-core quad-core quad-core quad-core quad-core quad-core. 32 (QSFP28): Frecuencias/tipo 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ 2.2GHz/ de CPU quad-core quad-core quad-core quad-core quad-core quad-core quad-core.', 'Número de puertos: Almacenamiento flash. 26 SFP+ y 2 QSFP28: 32GB. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: 32GB. 48 SFP+ y 6 QSFP28: 32GB. 48 10GBASE-T y 6 QSFP28: 32GB. 40 SFP+, 8 SFP28 y 4 QSFP28: 32GB. 48 SFP28 y 8 QSFP28: 64GB. 32 (QSFP28): 64GB.', 'Número de puertos: SDRAM 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB. 26 SFP+ y 2 QSFP28: SDRAM 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: SDRAM 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB. 48 SFP+ y 6 QSFP28: SDRAM 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB. 48 10GBASE-T y 6 QSFP28: SDRAM 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB. 40 SFP+, 8 SFP28 y 4 QSFP28: SDRAM 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB. 48 SFP28 y 8 QSFP28: SDRAM 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB. 32 (QSFP28): SDRAM 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB.', 'Número de puertos: Búfer de datos. 26 SFP+ y 2 QSFP28: 32 MB. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: 32 MB. 48 SFP+ y 6 QSFP28: 32 MB. 48 10GBASE-T y 6 QSFP28: 32 MB. 40 SFP+, 8 SFP28 y 4 QSFP28: 32 MB. 48 SFP28 y 8 QSFP28: 32 MB. 32 (QSFP28): 32 MB.', 'Número de puertos: Conmutación 1,12 Tb/s 1,12 Tb/s 2,16 Tb/s 2,16 Tb/s 2,16 Tb/s 4,0 Tb/s 6,4 Tb/s máxima. 26 SFP+ y 2 QSFP28: Conmutación 1,12 Tb/s 1,12 Tb/s 2,16 Tb/s 2,16 Tb/s 2,16 Tb/s 4,0 Tb/s 6,4 Tb/s máxima. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: Conmutación 1,12 Tb/s 1,12 Tb/s 2,16 Tb/s 2,16 Tb/s 2,16 Tb/s 4,0 Tb/s 6,4 Tb/s máxima. 48 SFP+ y 6 QSFP28: Conmutación 1,12 Tb/s 1,12 Tb/s 2,16 Tb/s 2,16 Tb/s 2,16 Tb/s 4,0 Tb/s 6,4 Tb/s máxima. 48 10GBASE-T y 6 QSFP28: Conmutación 1,12 Tb/s 1,12 Tb/s 2,16 Tb/s 2,16 Tb/s 2,16 Tb/s 4,0 Tb/s 6,4 Tb/s máxima. 40 SFP+, 8 SFP28 y 4 QSFP28: Conmutación 1,12 Tb/s 1,12 Tb/s 2,16 Tb/s 2,16 Tb/s 2,16 Tb/s 4,0 Tb/s 6,4 Tb/s máxima. 48 SFP28 y 8 QSFP28: Conmutación 1,12 Tb/s 1,12 Tb/s 2,16 Tb/s 2,16 Tb/s 2,16 Tb/s 4,0 Tb/s 6,4 Tb/s máxima. 32 (QSFP28): Conmutación 1,12 Tb/s 1,12 Tb/s 2,16 Tb/s 2,16 Tb/s 2,16 Tb/s 4,0 Tb/s 6,4 Tb/s máxima.', 'Número de puertos: Capacidad. 26 SFP+ y 2 QSFP28: Sin bloqueo. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: Sin bloqueo. 48 SFP+ y 6 QSFP28: Sin bloqueo. 48 10GBASE-T y 6 QSFP28: Sin bloqueo. 40 SFP+, 8 SFP28 y 4 QSFP28: Sin bloqueo. 48 SFP28 y 8 QSFP28: Sin bloqueo. 32 (QSFP28): Sin bloqueo.', 'Número de puertos: Tasas de desvío* 833 Mpps 833 Mpps 1607 Mpps 1607 Mpps 1950 Mpps 2976 Mpps 4761 Mpps. 26 SFP+ y 2 QSFP28: Tasas de desvío* 833 Mpps 833 Mpps 1607 Mpps 1607 Mpps 1950 Mpps 2976 Mpps 4761 Mpps. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: Tasas de desvío* 833 Mpps 833 Mpps 1607 Mpps 1607 Mpps 1950 Mpps 2976 Mpps 4761 Mpps. 48 SFP+ y 6 QSFP28: Tasas de desvío* 833 Mpps 833 Mpps 1607 Mpps 1607 Mpps 1950 Mpps 2976 Mpps 4761 Mpps. 48 10GBASE-T y 6 QSFP28: Tasas de desvío* 833 Mpps 833 Mpps 1607 Mpps 1607 Mpps 1950 Mpps 2976 Mpps 4761 Mpps. 40 SFP+, 8 SFP28 y 4 QSFP28: Tasas de desvío* 833 Mpps 833 Mpps 1607 Mpps 1607 Mpps 1950 Mpps 2976 Mpps 4761 Mpps. 48 SFP28 y 8 QSFP28: Tasas de desvío* 833 Mpps 833 Mpps 1607 Mpps 1607 Mpps 1950 Mpps 2976 Mpps 4761 Mpps. 32 (QSFP28): Tasas de desvío* 833 Mpps 833 Mpps 1607 Mpps 1607 Mpps 1950 Mpps 2976 Mpps 4761 Mpps.', 'Número de puertos: Latencia. 26 SFP+ y 2 QSFP28: <650 ns. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: <650 ns. 48 SFP+ y 6 QSFP28: <650ns. 48 10GBASE-T y 6 QSFP28: <650 ns. 40 SFP+, 8 SFP28 y 4 QSFP28: <600 ns. 48 SFP28 y 8 QSFP28: <600 ns. 32 (QSFP28): <600 ns.', 'Número de puertos: Consumo de 75W / 197W 91W / 209W 114W / 392W 139W / 315W 152W / 395W 226W / 532W 175W / 510W energía (inactiva/ completa)**. 26 SFP+ y 2 QSFP28: Consumo de 75W / 197W 91W / 209W 114W / 392W 139W / 315W 152W / 395W 226W / 532W 175W / 510W energía (inactiva/ completa)**. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: Consumo de 75W / 197W 91W / 209W 114W / 392W 139W / 315W 152W / 395W 226W / 532W 175W / 510W energía (inactiva/ completa)**. 48 SFP+ y 6 QSFP28: Consumo de 75W / 197W 91W / 209W 114W / 392W 139W / 315W 152W / 395W 226W / 532W 175W / 510W energía (inactiva/ completa)**. 48 10GBASE-T y 6 QSFP28: Consumo de 75W / 197W 91W / 209W 114W / 392W 139W / 315W 152W / 395W 226W / 532W 175W / 510W energía (inactiva/ completa)**. 40 SFP+, 8 SFP28 y 4 QSFP28: Consumo de 75W / 197W 91W / 209W 114W / 392W 139W / 315W 152W / 395W 226W / 532W 175W / 510W energía (inactiva/ completa)**. 48 SFP28 y 8 QSFP28: Consumo de 75W / 197W 91W / 209W 114W / 392W 139W / 315W 152W / 395W 226W / 532W 175W / 510W energía (inactiva/ completa)**. 32 (QSFP28): Consumo de 75W / 197W 91W / 209W 114W / 392W 139W / 315W 152W / 395W 226W / 532W 175W / 510W energía (inactiva/ completa)**.', 'Número de puertos: Disipación térmica. 26 SFP+ y 2 QSFP28: 747 Btu/h. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: 757 Btu/h. 48 SFP+ y 6 QSFP28: 1214 Btu/h. 48 10GBASE-T y 6 QSFP28: 1101 Btu/h. 40 SFP+, 8 SFP28 y 4 QSFP28: 1568 Btu/h. 48 SFP28 y 8 QSFP28: 1876 Btu/h. 32 (QSFP28): 1228 Btu/h.', 'Número de puertos: Tiempo medio 384 636 h 384 636 h 384 636 h 372 562 h 208 000 h 208 000 h 195 000 h entre fallos (MTBF) con suministro de alimentación de CA. 26 SFP+ y 2 QSFP28: Tiempo medio 384 636 h 384 636 h 384 636 h 372 562 h 208 000 h 208 000 h 195 000 h entre fallos (MTBF) con suministro de alimentación de CA. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: Tiempo medio 384 636 h 384 636 h 384 636 h 372 562 h 208 000 h 208 000 h 195 000 h entre fallos (MTBF) con suministro de alimentación de CA. 48 SFP+ y 6 QSFP28: Tiempo medio 384 636 h 384 636 h 384 636 h 372 562 h 208 000 h 208 000 h 195 000 h entre fallos (MTBF) con suministro de alimentación de CA. 48 10GBASE-T y 6 QSFP28: Tiempo medio 384 636 h 384 636 h 384 636 h 372 562 h 208 000 h 208 000 h 195 000 h entre fallos (MTBF) con suministro de alimentación de CA. 40 SFP+, 8 SFP28 y 4 QSFP28: Tiempo medio 384 636 h 384 636 h 384 636 h 372 562 h 208 000 h 208 000 h 195 000 h entre fallos (MTBF) con suministro de alimentación de CA. 48 SFP28 y 8 QSFP28: Tiempo medio 384 636 h 384 636 h 384 636 h 372 562 h 208 000 h 208 000 h 195 000 h entre fallos (MTBF) con suministro de alimentación de CA. 32 (QSFP28): Tiempo medio 384 636 h 384 636 h 384 636 h 372 562 h 208 000 h 208 000 h 195 000 h entre fallos (MTBF) con suministro de alimentación de CA.', 'Número de puertos: MTBF con suministro de alimentación de CC. 26 SFP+ y 2 QSFP28: 385 000 h. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: 385 000 h. 48 SFP+ y 6 QSFP28: 385 000 h. 48 10GBASE-T y 6 QSFP28: 385 000 h. 40 SFP+, 8 SFP28 y 4 QSFP28: 210 000 h. 48 SFP28 y 8 QSFP28: 210 000 h. 32 (QSFP28): 210 000 h.', 'Número de puertos: Anchura 44.3 cm 44.3 cm 44.3 cm 44.3 cm 43.8 cm 43.8 cm 43.8 cm (17.42 in) (17.42 in) (17.42 in) (17.42 in) (17.26 in) (17.26 in) (17.26 in). 26 SFP+ y 2 QSFP28: Anchura 44.3 cm 44.3 cm 44.3 cm 44.3 cm 43.8 cm 43.8 cm 43.8 cm (17.42 in) (17.42 in) (17.42 in) (17.42 in) (17.26 in) (17.26 in) (17.26 in). 24 10GBASE-T, 2 SFP+ y 2 QSFP28: Anchura 44.3 cm 44.3 cm 44.3 cm 44.3 cm 43.8 cm 43.8 cm 43.8 cm (17.42 in) (17.42 in) (17.42 in) (17.42 in) (17.26 in) (17.26 in) (17.26 in). 48 SFP+ y 6 QSFP28: Anchura 44.3 cm 44.3 cm 44.3 cm 44.3 cm 43.8 cm 43.8 cm 43.8 cm (17.42 in) (17.42 in) (17.42 in) (17.42 in) (17.26 in) (17.26 in) (17.26 in). 48 10GBASE-T y 6 QSFP28: Anchura 44.3 cm 44.3 cm 44.3 cm 44.3 cm 43.8 cm 43.8 cm 43.8 cm (17.42 in) (17.42 in) (17.42 in) (17.42 in) (17.26 in) (17.26 in) (17.26 in). 40 SFP+, 8 SFP28 y 4 QSFP28: Anchura 44.3 cm 44.3 cm 44.3 cm 44.3 cm 43.8 cm 43.8 cm 43.8 cm (17.42 in) (17.42 in) (17.42 in) (17.42 in) (17.26 in) (17.26 in) (17.26 in). 48 SFP28 y 8 QSFP28: Anchura 44.3 cm 44.3 cm 44.3 cm 44.3 cm 43.8 cm 43.8 cm 43.8 cm (17.42 in) (17.42 in) (17.42 in) (17.42 in) (17.26 in) (17.26 in) (17.26 in). 32 (QSFP28): Anchura 44.3 cm 44.3 cm 44.3 cm 44.3 cm 43.8 cm 43.8 cm 43.8 cm (17.42 in) (17.42 in) (17.42 in) (17.42 in) (17.26 in) (17.26 in) (17.26 in).', 'Número de puertos: Profundidad. 26 SFP+ y 2 QSFP28: 47.33 cm (18.63 in.). 24 10GBASE-T, 2 SFP+ y 2 QSFP28: 47.33 cm (18.63 in.). 48 SFP+ y 6 QSFP28: 47.33 cm (18.63 in.). 48 10GBASE-T y 6 QSFP28: 47.33 cm (18.63 in.). 40 SFP+, 8 SFP28 y 4 QSFP28: 51.5 cm (20.27 in). 48 SFP28 y 8 QSFP28: 53.6 cm (21.1 in). 32 (QSFP28): 51.5 cm (20.27 in).']", "[MATERIAL] switch [MODELO] 6900 [PROVEEDOR] ALE [TABLA] ['Característica/ modelo: Peso (chasis y ventilador). OS6900X24: 6.663 kg (14.68 lb). OS6900T24: 6.663 kg (14.68 lb). OS6900X48: 6.663 kg (14.68 lb). OS6900T48: 7.438 kg (16.39 lb). OS6900X48E: 7.150 kg (15.76 lb). OS6900V48: 7.375 kg (16.25 lb). OS6900C32E: 6.663 kg (14.55 lb).', 'Característica/ modelo: Peso del envío*** 10.48 kg 10.7 kg 10.48 kg 10.7 kg 10.5 kg 11.35 kg 10.48 (23.10 lb) (23.58 lb) (23.10 lb) (23.58 lb) (23.14 lb) (25.02 lb) (23.10 lb). OS6900X24: Peso del envío*** 10.48 kg 10.7 kg 10.48 kg 10.7 kg 10.5 kg 11.35 kg 10.48 (23.10 lb) (23.58 lb) (23.10 lb) (23.58 lb) (23.14 lb) (25.02 lb) (23.10 lb). OS6900T24: Peso del envío*** 10.48 kg 10.7 kg 10.48 kg 10.7 kg 10.5 kg 11.35 kg 10.48 (23.10 lb) (23.58 lb) (23.10 lb) (23.58 lb) (23.14 lb) (25.02 lb) (23.10 lb). OS6900X48: Peso del envío*** 10.48 kg 10.7 kg 10.48 kg 10.7 kg 10.5 kg 11.35 kg 10.48 (23.10 lb) (23.58 lb) (23.10 lb) (23.58 lb) (23.14 lb) (25.02 lb) (23.10 lb). OS6900T48: Peso del envío*** 10.48 kg 10.7 kg 10.48 kg 10.7 kg 10.5 kg 11.35 kg 10.48 (23.10 lb) (23.58 lb) (23.10 lb) (23.58 lb) (23.14 lb) (25.02 lb) (23.10 lb). OS6900X48E: Peso del envío*** 10.48 kg 10.7 kg 10.48 kg 10.7 kg 10.5 kg 11.35 kg 10.48 (23.10 lb) (23.58 lb) (23.10 lb) (23.58 lb) (23.14 lb) (25.02 lb) (23.10 lb). OS6900V48: Peso del envío*** 10.48 kg 10.7 kg 10.48 kg 10.7 kg 10.5 kg 11.35 kg 10.48 (23.10 lb) (23.58 lb) (23.10 lb) (23.58 lb) (23.14 lb) (25.02 lb) (23.10 lb). OS6900C32E: Peso del envío*** 10.48 kg 10.7 kg 10.48 kg 10.7 kg 10.5 kg 11.35 kg 10.48 (23.10 lb) (23.58 lb) (23.10 lb) (23.58 lb) (23.14 lb) (25.02 lb) (23.10 lb).', 'Característica/ modelo: Temperatura de funcionamiento. OS6900X24: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6900T24: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6900X48: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6900T48: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6900X48E: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6900V48: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6900C32E: De 0 °C a 45 °C (de 32 °F a 113 °F).', 'Característica/ modelo: Flujo de aire de Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a delante hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C atrás. OS6900X24: Flujo de aire de Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a delante hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C atrás. OS6900T24: Flujo de aire de Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a delante hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C atrás. OS6900X48: Flujo de aire de Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a delante hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C atrás. OS6900T48: Flujo de aire de Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a delante hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C atrás. OS6900X48E: Flujo de aire de Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a delante hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C atrás. OS6900V48: Flujo de aire de Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a delante hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C atrás. OS6900C32E: Flujo de aire de Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a delante hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C atrás.', 'Característica/ modelo: Temperatura de funcionamiento. OS6900X24: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6900T24: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6900X48: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6900T48: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6900X48E: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6900V48: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6900C32E: De 0 °C a 45 °C (de 32 °F a 113 °F).', 'Característica/ modelo: Flujo de aire Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a de atrás hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C delante. OS6900X24: Flujo de aire Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a de atrás hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C delante. OS6900T24: Flujo de aire Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a de atrás hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C delante. OS6900X48: Flujo de aire Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a de atrás hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C delante. OS6900T48: Flujo de aire Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a de atrás hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C delante. OS6900X48E: Flujo de aire Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a de atrás hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C delante. OS6900V48: Flujo de aire Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a de atrás hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C delante. OS6900C32E: Flujo de aire Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a Apagado a de atrás hacia 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C 55 °C delante.', 'Característica/ modelo: Temperatura de almacenamiento. OS6900X24: -10°C - 70°C (14°F - 158°F). OS6900T24: -10°C - 70°C (14°F - 158°F). OS6900X48: -10°C - 70°C (14°F - 158°F). OS6900T48: -10°C - 70°C (14°F - 158°F). OS6900X48E: -10°C - 70°C (14°F - 158°F). OS6900V48: -10°C - 70°C (14°F - 158°F). OS6900C32E: -10°C - 70°C (14°F - 158°F).', 'Característica/ modelo: Humedad (en Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y funcionamiento) el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % sin sin sin sin sin sin sin condensación condensación condensación condensación condensación condensación condensación. OS6900X24: Humedad (en Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y funcionamiento) el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % sin sin sin sin sin sin sin condensación condensación condensación condensación condensación condensación condensación. OS6900T24: Humedad (en Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y funcionamiento) el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % sin sin sin sin sin sin sin condensación condensación condensación condensación condensación condensación condensación. OS6900X48: Humedad (en Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y funcionamiento) el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % sin sin sin sin sin sin sin condensación condensación condensación condensación condensación condensación condensación. OS6900T48: Humedad (en Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y funcionamiento) el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % sin sin sin sin sin sin sin condensación condensación condensación condensación condensación condensación condensación. OS6900X48E: Humedad (en Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y funcionamiento) el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % sin sin sin sin sin sin sin condensación condensación condensación condensación condensación condensación condensación. OS6900V48: Humedad (en Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y funcionamiento) el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % sin sin sin sin sin sin sin condensación condensación condensación condensación condensación condensación condensación. OS6900C32E: Humedad (en Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y Entre el 5 % y funcionamiento) el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % el 95 % sin sin sin sin sin sin sin condensación condensación condensación condensación condensación condensación condensación.', 'Característica/ modelo: Humedad (en almacenamiento). OS6900X24: Entre el 5 % y el 95 % sin condensación. OS6900T24: Entre el 5 % y el 95 % sin condensación. OS6900X48: Entre el 5 % y el 95 % sin condensación. OS6900T48: Entre el 5 % y el 95 % sin condensación. OS6900X48E: Entre el 5 % y el 95 % sin condensación. OS6900V48: Entre el 5 % y el 95 % sin condensación. OS6900C32E: Entre el 5 % y el 95 % sin condensación.']", "[MATERIAL] switch [MODELO] 6900 [PROVEEDOR] ALE [TABLA] ['Modelos PS: Descripción. OS6900C-BP-F: Fuente de alimentación auxiliar modular de 650 W de CA con refrigeración de delante hacia atrás. OS6900C-BP-R: Fuente de alimentación auxiliar modular de 650 W de CA con refrigeración de atrás hacia delante. OS6900C-BPD-F: Fuente de alimentación auxiliar modular de 650 W de CC con refrigeración de delante hacia atrás. OS6900C-BPD-R: Fuente de alimentación auxiliar modular de 650 W de CC con refrigeración de atrás hacia delante.', 'Modelos PS: Dimensiones. OS6900C-BP-F: 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in). OS6900C-BP-R: 50,5 mm x 310,2 mm x 40 mm (1,99 pulg. x 12,2 pulg. x 1,58 pulg.). OS6900C-BPD-F: 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in). OS6900C-BPD-R: 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in).', 'Modelos PS: Peso. OS6900C-BP-F: 0.983 kg (2.16 lb.). OS6900C-BP-R: 0.983 kg (2.16 lb.). OS6900C-BPD-F: 0.983 kg (2.16 lb.). OS6900C-BPD-R: 0.983 kg (2.16 lb.).', 'Modelos PS: Corriente/ intensidad de entrada. OS6900C-BP-F: 100–240 VCA, 50-60 Hz/10–5 A o 8,2-3,5 A o 7,8- 3,8 A. OS6900C-BP-R: 100–240 VCA, 50-60 Hz/10–5 A o 8,2-3,5 A o 7,8- 3,8 A. OS6900C-BPD-F: 36-72VDC/25-11A. OS6900C-BPD-R: 36-72VDC/25-11A.', 'Modelos PS: Potencia nominal. OS6900C-BP-F: 650W. OS6900C-BP-R: 650W. OS6900C-BPD-F: 48 VCC, 650 vatios. OS6900C-BPD-R: 48 VCC, 650 vatios.']", "[MATERIAL] switch [MODELO] 6900 [PROVEEDOR] ALE [TABLA] ['Modelos PS: Descripción. OS6900X-BP-F: Fuente de alimentación auxiliar modular de 400 W de CA con refrigeración de delante hacia atrás. OS6860X-BP-R: Fuente de alimentación auxiliar modular de 400 W de CA con refrigeración de atrás hacia delante. OS6900X-BPD-F: Fuente de alimentación auxiliar modular de 400 W de CC con refrigeración de delante hacia atrás. OS6900X-BPD-R: Fuente de alimentación auxiliar modular de 400 W de CC con refrigeración de atrás hacia delante.', 'Modelos PS: Dimensiones. OS6900X-BP-F: 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in). OS6860X-BP-R: 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in). OS6900X-BPD-F: 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in). OS6900X-BPD-R: 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in).', 'Modelos PS: Peso. OS6900X-BP-F: 0.983 kg (2.16 lb.). OS6860X-BP-R: 0.983 kg (2.16 lb.). OS6900X-BPD-F: 0.983 kg (2.16 lb.). OS6900X-BPD-R: 0.983 kg (2.16 lb.).', 'Modelos PS: Corriente/ intensidad de entrada. OS6900X-BP-F: 100–240VAC, 50-60Hz/6–3A. OS6860X-BP-R: 100–240VAC, 50-60Hz/6–3A. OS6900X-BPD-F: De 20 a 75 VCC/ 14-4 A (salida de 200 W), de 36 a 75 VCC/ 14-7 A, (salida de 400 W). OS6900X-BPD-R: De -20 a -75 VCC/ 14-4 A (salida de 200 W), de 36 a 75 VCC/ 14-7 A, (salida de 400 W).', 'Modelos PS: Potencia nominal. OS6900X-BP-F: 400 vatios. OS6860X-BP-R: 400 vatios. OS6900X-BPD-F: 12V/16A, 5V/3A (200W) 12V/33.3A, 5V/3A (400W). OS6900X-BPD-R: 12V/16A, 5V/3A (200W) 12V/33.3A, 5V/3A (400W).', 'Modelos PS: Ventiladores. OS6900X-BP-F: 1. OS6860X-BP-R: 1. OS6900X-BPD-F: 1. OS6900X-BPD-R: 1.']", "[MATERIAL] switch [MODELO] 6900 [PROVEEDOR] ALE [TABLA] ['Gama de conmutado- res OS6900: OS6900X24-F-xx. Gama de conmutado- res OS6900: OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa).', 'Gama de conmutado- res OS6900: OS6900X24-R-xx. Gama de conmutado- res OS6900: OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de atrás hacia delante. El paquete incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa).', 'Gama de conmutado- res OS6900: OS6900X24D-F. Gama de conmutado- res OS6900: OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa).', 'Gama de conmutado- res OS6900: OS6900X24D-R. Gama de conmutado- res OS6900: OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de atrás hacia delante. El paquete incluye doble fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa).']", "[MATERIAL] switch [MODELO] 6900 [PROVEEDOR] ALE [TABLA] ['Gama de conmutado- res OS6900: OS6900T24-R-xx. Gama de conmutado- res OS6900: OS6900-T24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de atrás hacia delante. El paquete incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa).', 'Gama de conmutado- res OS6900: OS6900T24D-F OS6900-T24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Gama de conmutado- res OS6900: OS6900T24D-F OS6900-T24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: OS6900T24D-R. Gama de conmutado- res OS6900: OS6900-T24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de atrás hacia delante. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: OS6900X48-F-xx 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). Gama de conmutado- res OS6900: OS6900X48-F-xx 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa).', 'Gama de conmutado- res OS6900: OS6900X48-R-xx. Gama de conmutado- res OS6900: 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa).', 'Gama de conmutado- res OS6900: OS6900X48D-F 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Gama de conmutado- res OS6900: OS6900X48D-F 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: OS6900X48D-R. Gama de conmutado- res OS6900: 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: OS6900T48-F-xx OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). Gama de conmutado- res OS6900: OS6900T48-F-xx OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa).', 'Gama de conmutado- res OS6900: OS6900T48-R-xx. Gama de conmutado- res OS6900: OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa).', 'Gama de conmutado- res OS6900: OS6900T48D-F OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Gama de conmutado- res OS6900: OS6900T48D-F OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: OS6900T48D-R. Gama de conmutado- res OS6900: OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.']", "[MATERIAL] switch [MODELO] 6900 [PROVEEDOR] ALE [TABLA] ['Gama de conmutado- res OS6900: OS6900V48-F-xx. Gama de conmutado- res OS6900: OS6900-V48C8: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: –EU de Europa).', 'Gama de conmutado- res OS6900: OS6900V48-R-xx. Gama de conmutado- res OS6900: OS6900-V48C8: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: –EU de Europa).', 'Gama de conmutado- res OS6900: OS6900V48D-F. Gama de conmutado- res OS6900: OS6900-V48C8: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: OS6900V48D-R. Gama de conmutado- res OS6900: OS6900-V48C8: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: OS6900X48E-F-xx. Gama de conmutado- res OS6900: OS6900-X48C4E: chasis de configuración fija 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 40 puertos SFP+ de 1/10G, y 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Proporciona MACsec en todos los puertos. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650 W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa).', 'Gama de conmutado- res OS6900: OS6900X48E-R-xx. Gama de conmutado- res OS6900: OS6900-X48C4E: chasis de configuración fija 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 40 puertos SFP+ de 1/10G, y 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Proporciona MACsec en todos los puertos. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650 W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa).', 'Gama de conmutado- res OS6900: OS6900X48E-D-F. Gama de conmutado- res OS6900: OS6900-X48C4E: chasis de configuración fija 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 40 puertos SFP+ de 1/10G, y 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Proporciona MACsec en todos los puertos. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: OS6900X48E-D-R. Gama de conmutado- res OS6900: OS6900-X48C4E: chasis de configuración fija 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 40 puertos SFP+ de 1/10G, y 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Proporciona MACsec en todos los puertos. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: OS600C32E-F-xx. Gama de conmutado- res OS6900: OS6900C32E: chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650 W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa).', 'Gama de conmutado- res OS6900: OS6900C32E-R-xx. Gama de conmutado- res OS6900: OS6900C32E: chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650 W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa).', 'Gama de conmutado- res OS6900: OS6900C32E-D-F. Gama de conmutado- res OS6900: OS6900C32E: chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.']", "[MATERIAL] switch [MODELO] 6900 [PROVEEDOR] ALE [TABLA] ['Gama de conmutado- res OS6900: OS6900C32E-D-R. Gama de conmutado- res OS6900: OS6900C32E: chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: OS6900-V72-F-xx. Gama de conmutado- res OS6900: OS6900-V72: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: –EU de Europa).', 'Gama de conmutado- res OS6900: OS6900-V72-R-xx. Gama de conmutado- res OS6900: OS6900-V72: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: –EU de Europa).', 'Gama de conmutado- res OS6900: OS6900-V72D-F. Gama de conmutado- res OS6900: OS6900-V72: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: OS6900-V72D-R. Gama de conmutado- res OS6900: OS6900-V72: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: OS600-C32-F-xx. Gama de conmutado- res OS6900: OS6900-C32: chasis de configuración fija de 100 Gb Ethernet L3 con factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650 W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa).', 'Gama de conmutado- res OS6900: OS6900-C32-R-xx. Gama de conmutado- res OS6900: OS6900-C32: chasis de configuración fija de 100 Gb Ethernet L3 con factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650 W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa).', 'Gama de conmutado- res OS6900: OS6900-C32D-F. Gama de conmutado- res OS6900: OS6900-C32: chasis de configuración fija de 100 Gb Ethernet L3 con factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: OS6900-C32D-R. Gama de conmutado- res OS6900: OS6900-C32: chasis de configuración fija de 100 Gb Ethernet L3 con factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.', 'Gama de conmutado- res OS6900: Fuentes de alimentación auxiliares OS6900. Gama de conmutado- res OS6900: Fuentes de alimentación auxiliares OS6900.', 'Gama de conmutado- res OS6900: OS6900C-BP-F-xx. Gama de conmutado- res OS6900: Fuente de alimentación de respaldo de CA modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o X24C2/T24C2. (-xx se reemplazará con el código del cable de alimentación específico del país, por ejemplo: -EU para Europa).', 'Gama de conmutado- res OS6900: OS6900C-BP-R-xx. Gama de conmutado- res OS6900: Fuente de alimentación de respaldo de CA modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o X24C2/T24C2. (-xx se reemplazará con el código del cable de alimentación específico del país, por ejemplo: -EU para Europa).', 'Gama de conmutado- res OS6900: OS6900C-BPD-F. Gama de conmutado- res OS6900: Fuente de alimentación de respaldo de CC modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o OS6900-X24C2/T24C2.', 'Gama de conmutado- res OS6900: OS6900C-BPD-R. Gama de conmutado- res OS6900: Fuente de alimentación de respaldo de CC modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o OS6900-X24C2/T24C2.']", "[MATERIAL] switch [MODELO] 6900 [PROVEEDOR] ALE [TABLA] ['Gama de conmutado- res OS6900: OS6900X-BP-F-xx. Gama de conmutado- res OS6900: Fuente de alimentación auxiliar de 650 W de CA modular. Refrigeración de delante hacia atrás. Proporciona energía del sistema a un conmutador OS6900-V72, C32, X48C4E o V48C8; (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa).', 'Gama de conmutado- res OS6900: OS6900X-BP-R-xx. Gama de conmutado- res OS6900: Fuente de alimentación auxiliar de 400 W de CA modular. Refrigeración de atrás hacia delante. Proporciona energía del sistema a un conmutador OS6900-X48C6 o T48C6; (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa).', 'Gama de conmutado- res OS6900: OS6900X-BPD-F. Gama de conmutado- res OS6900: Fuente de alimentación auxiliar modular de 400 W de CC. Refrigeración de delante hacia atrás. Proporciona energía del sistema a un conmutador OS6900-X48C6 o T48C6.', 'Gama de conmutado- res OS6900: OS6900X-BPD-R. Gama de conmutado- res OS6900: Fuente de alimentación auxiliar modular de 400 W de CC. Refrigeración de atrás hacia delante. Proporciona energía del sistema a un conmutador OS6900-X48C6 o T48C6.', 'Gama de conmutado- res OS6900: Bandejas de ventiladores OS6900. Gama de conmutado- res OS6900: Bandejas de ventiladores OS6900.', 'Gama de conmutado- res OS6900: OS6900C-FTKIT-F Kit de bandejas de ventiladores de repuesto para OS6900-V72, OS6900-C32 y OS6900-X48E. Refrigeración de adelante hacia atrás, el kit contiene 6 unidades de bandeja de ventiladores. Gama de conmutado- res OS6900: OS6900C-FTKIT-F Kit de bandejas de ventiladores de repuesto para OS6900-V72, OS6900-C32 y OS6900-X48E. Refrigeración de adelante hacia atrás, el kit contiene 6 unidades de bandeja de ventiladores.', 'Gama de conmutado- res OS6900: OS6900C-FTKIT-R. Gama de conmutado- res OS6900: Kit de bandejas de ventiladores de repuesto para OS6900-V72, OS6900-C32 y OS6900-X48E. Refrigeración de atrás hacia delante, el kit contiene 6 bandejas de ventiladores.', 'Gama de conmutado- res OS6900: OS6900X-FTKIT-F Kit de bandejas de ventiladores de repuesto para OS6900X48/T48 y OS6900X24/T24. Refrigeración de adelante hacia atrás, el kit contiene 5 unidades de bandeja de ventiladores. Gama de conmutado- res OS6900: OS6900X-FTKIT-F Kit de bandejas de ventiladores de repuesto para OS6900X48/T48 y OS6900X24/T24. Refrigeración de adelante hacia atrás, el kit contiene 5 unidades de bandeja de ventiladores.', 'Gama de conmutado- res OS6900: OS6900X-FTKIT-R. Gama de conmutado- res OS6900: Kit de bandejas de ventiladores de repuesto para OS6900X48/T48 y OS6900X24/T24. Refrigeración de atrás hacia delante, el kit contiene 5 bandejas de ventiladores.', 'Gama de conmutado- res OS6900: OS6900V-FTKIT-F. Gama de conmutado- res OS6900: Kit de bandejas de ventiladores de repuesto para OS6900V48. Refrigeración de adelante hacia atrás, el kit contiene 5 unidades de bandeja de ventiladores.', 'Gama de conmutado- res OS6900: OS6900V-FTKIT-R. Gama de conmutado- res OS6900: Kit de bandejas de ventiladores de repuesto para OS6900V48. Refrigeración de atrás hacia delante, el kit contiene 5 bandejas de ventiladores.', 'Gama de conmutado- res OS6900: Transceptores. Gama de conmutado- res OS6900: Transceptores.', 'Gama de conmutado- res OS6900: GigE. Gama de conmutado- res OS6900: Transceptores SFP MSA (Multiple Source Agreement).', 'Gama de conmutado- res OS6900: SFP-GIG-SX. Gama de conmutado- res OS6900: Transceptor óptico Gb Ethernet 1000BASE-SX. Alcance típico de 300 m en MMF de 62,5/125 µm o 500 m en MMF de 50/125 µm.', 'Gama de conmutado- res OS6900: SFP-GIG-LX. Gama de conmutado- res OS6900: Transceptor óptico Gb Ethernet 1000BASE-LX. Alcance típico de 10 km en SMF de 9/125 μm, conector LC.', 'Gama de conmutado- res OS6900: SFP-GIG-LH40. Gama de conmutado- res OS6900: Transceptor óptico Gb Ethernet 1000BASE-LH. Alcance típico de 40 km en SMF de 9/125 μm, conector LC.', 'Gama de conmutado- res OS6900: SFP-GIG-LH70. Gama de conmutado- res OS6900: Transceptor óptico Gb Ethernet 1000BASE-LH. Alcance típico de 70 km en SMF de 9/125 μm, conector LC.', 'Gama de conmutado- res OS6900: SFP-GIG-EXTND. Gama de conmutado- res OS6900: Transceptor óptico Gb Ethernet 1000BASE-EXTND. Alcance típico de 2 km en MMF de 50/125μm, conector LC.', 'Gama de conmutado- res OS6900: GigE. Gama de conmutado- res OS6900: Transceptores SFP MSA (Multiple Source Agreement) bidireccionales.', 'Gama de conmutado- res OS6900: SFP-GIG-BX-U Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D. Gama de conmutado- res OS6900: SFP-GIG-BX-U Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D.', 'Gama de conmutado- res OS6900: SFP-GIG-BX-U20. Gama de conmutado- res OS6900: Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 20 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D20.', 'Gama de conmutado- res OS6900: SFP-GIG-BX-U40 Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 40 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D40. Gama de conmutado- res OS6900: SFP-GIG-BX-U40 Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 40 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D40.', 'Gama de conmutado- res OS6900: SFP-GIG-BX-D. Gama de conmutado- res OS6900: Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-U.', 'Gama de conmutado- res OS6900: SFP-GIG-BX-D20 Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de 10 km en SMF, conector LC, diseñado para ser utilizado con SFP-GIG-BX-U20. Gama de conmutado- res OS6900: SFP-GIG-BX-D20 Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de 10 km en SMF, conector LC, diseñado para ser utilizado con SFP-GIG-BX-U20.', 'Gama de conmutado- res OS6900: SFP-GIG-BX-D40. Gama de conmutado- res OS6900: Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de 10 km en SMF, conector LC, diseñado para ser utilizado con SFP-GIG-BX-U40.', 'Gama de conmutado- res OS6900: 10 GigE. Gama de conmutado- res OS6900: Transceptores SFP+.', 'Gama de conmutado- res OS6900: SFP-10G-T. Gama de conmutado- res OS6900: Transceptor Ethernet 10GBASE-T, conector RJ45.', 'Gama de conmutado- res OS6900: SFP-10G-C60CM. Gama de conmutado- res OS6900: Cable de cobre de conexión directa de 10 Gb, 60 cm, SFP+.', 'Gama de conmutado- res OS6900: SFP-10G-C1M. Gama de conmutado- res OS6900: Cable de cobre de conexión directa 10 Gb, 1 m, SFP+.', 'Gama de conmutado- res OS6900: SFP-10G-C3M. Gama de conmutado- res OS6900: Cable de cobre de conexión directa 10 Gb, 3 m, SFP+.']", "[MATERIAL] switch [MODELO] 6900 [PROVEEDOR] ALE [TABLA] ['Gama de conmutado- res OS6900: SFP-10G-C7M. Gama de conmutado- res OS6900: Cable de cobre de conexión directa 10 Gb, 7 m, SFP+.', 'Gama de conmutado- res OS6900: SFP-10G-SR. Gama de conmutado- res OS6900: Transceptor óptico 10GBASE-SR (SFP+). Alcance típico de 300 m en MMF de longitud de onda de 850 nm (nominal), conector LC.', 'Gama de conmutado- res OS6900: SFP-10G-LR. Gama de conmutado- res OS6900: Transceptor óptico 10BASE-LR. Alcance típico de 10 km en SMF de 1310 nm, conector LC.', 'Gama de conmutado- res OS6900: SFP-10G-ER. Gama de conmutado- res OS6900: Transceptor óptico 10BASE-ER. Alcance típico de 40 km en SMF de 1550 nm, conector LC.', 'Gama de conmutado- res OS6900: SFP-10G-ZR. Gama de conmutado- res OS6900: Transceptor óptico 10BASE-ZR. Alcance típico de 80 km en SMF de 1550 nm, conector LC.', 'Gama de conmutado- res OS6900: SFP-10G-LRM. Gama de conmutado- res OS6900: Transceptor óptico 10BASE-LRM. Alcance típico de ~220 m en MMF de 1310 nm, conector LC.', 'Gama de conmutado- res OS6900: SFP-10G-GIG-SR. Gama de conmutado- res OS6900: Transceptor óptico de doble velocidad 10BASE-SR/SW, 1000BASE-SX. Alcance típico a 1G en OM3 ~300 m; a10G en OM3 ~550 m en MMF de 850 nm, conector LC.', 'Gama de conmutado- res OS6900: SFP-10G-GIG-LR. Gama de conmutado- res OS6900: Transceptor óptico de doble velocidad 10BASE-LR/LW, 1000BASE-LX. Alcance típico a 1G/10G de 10 km en SMF de 1310 nm, conector LC.', 'Gama de conmutado- res OS6900: 10 GigE. Gama de conmutado- res OS6900: Transceptores SFP MSA (Multiple Source Agreement) bidireccionales.', 'Gama de conmutado- res OS6900: SFP-10G-BX-D Transceptor óptico 10GBASE-LR. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-10G-BX-U. Gama de conmutado- res OS6900: SFP-10G-BX-D Transceptor óptico 10GBASE-LR. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-10G-BX-U.', 'Gama de conmutado- res OS6900: SFP-10G-BX-U. Gama de conmutado- res OS6900: Transceptor óptico 10GBASE-LR. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D.', 'Gama de conmutado- res OS6900: 10 GigE. Gama de conmutado- res OS6900: Transceptores SFP+ CWDM - DWDM.', 'Gama de conmutado- res OS6900: SFP-10G-CWDM. Gama de conmutado- res OS6900: Transceptor CWDM óptico 10GBASE-ER/EW SFP MSA, SFF-8472/8431/8432. Alcance típico de 40 km en SMF de 1551 nm, conector LC.', 'Gama de conmutado- res OS6900: SFP-10G-24DWD80. Gama de conmutado- res OS6900: Transceptor DWDM óptico 10GBASE-ZR 802.3ae. Alcance típico de 80 km en SMF 1558,17 nm, conector LC.', 'Gama de conmutado- res OS6900: 25 GigE. Gama de conmutado- res OS6900: Transceptores SFP28.', 'Gama de conmutado- res OS6900: SFP-25G-SR. Gama de conmutado- res OS6900: Transceptor óptico 25GBASE-SR, CPRI 25G, OTU4. Alcance típico de 70 m en OM3 y de 100 m en OM4, MMF de 850 nm, conector LC.', 'Gama de conmutado- res OS6900: SFP-25G-CLR. Gama de conmutado- res OS6900: Transceptor óptico 25GBASE-LR, CPRI 25G, OTU4. Alcance típico de 2 km en SMF de 1310 nm, conector LC.', 'Gama de conmutado- res OS6900: SFP-25G-LR. Gama de conmutado- res OS6900: Transceptor óptico 25GBASE-LR. Alcance típico de 10 km en SMF de 1310 nm, conector LC.', 'Gama de conmutado- res OS6900: SFP-25G-A20M. Gama de conmutado- res OS6900: Cable óptico activo de 25 GigE de conexión directa, longitud de 20 m.', 'Gama de conmutado- res OS6900: SFP-25G-C1M. Gama de conmutado- res OS6900: Cable de cobre de 25 GigE de conexión directa, longitud de 1 m.', 'Gama de conmutado- res OS6900: SFP-25G-C3M. Gama de conmutado- res OS6900: Cable de cobre de 25 GigE de conexión directa, longitud de 3 m.', 'Gama de conmutado- res OS6900: SFP-25G-C5M. Gama de conmutado- res OS6900: Cable de cobre de 25 GigE de conexión directa, longitud de 5 m.', 'Gama de conmutado- res OS6900: 40 GigE. Gama de conmutado- res OS6900: Transceptores QSFP+.', 'Gama de conmutado- res OS6900: QSFP-40G-SR Transceptor óptico de cuatro canales 40GBASE-SR4. Alcance típico de 100 m en OM3 y de 150 m en OM4, MMF de 850 nm, conector MPO. Gama de conmutado- res OS6900: QSFP-40G-SR Transceptor óptico de cuatro canales 40GBASE-SR4. Alcance típico de 100 m en OM3 y de 150 m en OM4, MMF de 850 nm, conector MPO.', 'Gama de conmutado- res OS6900: QSPF-40G-SR-BD. Gama de conmutado- res OS6900: Transceptor óptico de dos canales 40GBASE-SR4. Alcance típico de 100 m en OM3 y de 150 m en OM4, MMF de 850/900 nm, conector LC. Incompatible con conexiones VFL.', 'Gama de conmutado- res OS6900: QSFP-40G-LR Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 10 km en SMF de 1264,5-1277,5; 1284,5- 1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC. Gama de conmutado- res OS6900: QSFP-40G-LR Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 10 km en SMF de 1264,5-1277,5; 1284,5- 1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC.', 'Gama de conmutado- res OS6900: QSFP-40G-ER. Gama de conmutado- res OS6900: Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 40 km en SMF de 1264,5-1277,5; 1284,5- 1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC.', 'Gama de conmutado- res OS6900: QSFP-40G-LM4 Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 140 m en OM3 MMF y de 160 m en OM4 MMF, 1264,5-1277,5; 1284,5-1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC. Gama de conmutado- res OS6900: QSFP-40G-LM4 Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 140 m en OM3 MMF y de 160 m en OM4 MMF, 1264,5-1277,5; 1284,5-1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC.', 'Gama de conmutado- res OS6900: QSFP-40G-CLR. Gama de conmutado- res OS6900: Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 2 km en SMF de 1264,5-1277,5; 1284,5-1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC.']", "[MATERIAL] switch [MODELO] 6900 [PROVEEDOR] ALE [TABLA] ['Gama de conmutado- res OS6900: 40 GigE. Gama de conmutado- res OS6900: Cables de conexión directa QSFP+.', 'Gama de conmutado- res OS6900: QSFP-40G-C40CM. Gama de conmutado- res OS6900: Cable de conexión directa de 40GigE 802.3ab, QSFP+ MSA, longitud de 40 cm.', 'Gama de conmutado- res OS6900: QSFP-40G-C1M. Gama de conmutado- res OS6900: Cable de conexión directa de 40GigE 802.3ab, QSFP+ MSA, longitud de 1 m.', 'Gama de conmutado- res OS6900: QSFP-40G-C3M. Gama de conmutado- res OS6900: Cable de conexión directa de 40GigE 802.3ab, QSFP+ MSA, longitud de 3 m.', 'Gama de conmutado- res OS6900: QSFP-40G-C5M. Gama de conmutado- res OS6900: Cable de conexión directa de 40GigE 802.3ab, QSFP+ MSA, longitud de 5 m.', 'Gama de conmutado- res OS6900: QSFP-4x10G-C1M. Gama de conmutado- res OS6900: Cable divisor de cuatro canales de conexión directa de 40GigE, conecta un único puerto QSFP+ a cuatro puertos SFP+ de 10G, longitud de cable 1 m.', 'Gama de conmutado- res OS6900: QSFP-4x10G-C3M. Gama de conmutado- res OS6900: Cable divisor de cuatro canales de conexión directa de 40GigE, conecta un único puerto QSFP+ a cuatro puertos SFP+ de 10G, longitud del cable 3 m.', 'Gama de conmutado- res OS6900: QSFP-4x10G-C5M. Gama de conmutado- res OS6900: Cable divisor de cuatro canales de conexión directa de 40GigE, conecta un único puerto QSFP+ a cuatro puertos SFP+ de 10G, longitud del cable 5 m.', 'Gama de conmutado- res OS6900: QSFP-40G-PSM4. Gama de conmutado- res OS6900: Transceptor óptico de 40GigE y cuatro canales independientes, conecta un único puerto QSFP+ a cuatro puertos SFP+ de 10G. Alcance típico de 2 km en SMF, conector MPO/MTP.', 'Gama de conmutado- res OS6900: 100 GigE. Gama de conmutado- res OS6900: Transceptores QSFP28.', 'Gama de conmutado- res OS6900: QSFP-100G-SR4. Gama de conmutado- res OS6900: Transceptor óptico de cuatro canales 100GBASE-SR4. Alcance típico de 70 m en OM3 y de 100 m en OM4, MMF de 850 nm, conector MPO12.', 'Gama de conmutado- res OS6900: QSFP-100G-CLR4 Transceptor óptico de cuatro canales 100GBASE-LR4 Lite. Alcance típico de 2 km en SMF de 1294,53-1296,59, 1299,02-1301,09, 1303,54-1305,63, 1308,09-1310,19 nm, conector LC. Gama de conmutado- res OS6900: QSFP-100G-CLR4 Transceptor óptico de cuatro canales 100GBASE-LR4 Lite. Alcance típico de 2 km en SMF de 1294,53-1296,59, 1299,02-1301,09, 1303,54-1305,63, 1308,09-1310,19 nm, conector LC.', 'Gama de conmutado- res OS6900: QSFP-100G-LR4. Gama de conmutado- res OS6900: Transceptor óptico de cuatro canales 100GBASE-LR4. Alcance típico de 10 km en SMF de 1294,53-1296,59, 1299,02- 1301,09, 1303,54-1305,63, 1308,09-1310,19 nm, conector LC.', 'Gama de conmutado- res OS6900: QSFP-100G-ER4 Transceptor óptico de cuatro canales 100GBASE-ER4, 4WDM-40. Alcance típico de 40 km en SMF de 1294,53- 1296,59, 1299,02-1301,09, 1303,54-1305,63, 1308,09-1310,19 nm, conector LC. Gama de conmutado- res OS6900: QSFP-100G-ER4 Transceptor óptico de cuatro canales 100GBASE-ER4, 4WDM-40. Alcance típico de 40 km en SMF de 1294,53- 1296,59, 1299,02-1301,09, 1303,54-1305,63, 1308,09-1310,19 nm, conector LC.', 'Gama de conmutado- res OS6900: QSFP-100G-CWDM4. Gama de conmutado- res OS6900: Transceptor óptico de 100GigE 802.3bm y cuatro canales, QSFP28 MSA. Alcance típico de 2 km en SMF de 1264,5- 1277,5, 1284,5-1297,5, 1304,5-1317,5, 1324,5-1337,5 nm, conector MPO12.', 'Gama de conmutado- res OS6900: QSFP-100G-PSM4. Gama de conmutado- res OS6900: Transceptor óptico de 100GigE y cuatro canales independientes, conecta un único puerto QSFP+ a cuatro puertos SFP28 de 25G. Alcance típico de 2 km en SMF, conector MPO/MTP.', 'Gama de conmutado- res OS6900: 100 GigE. Gama de conmutado- res OS6900: Cables de conexión directa QSFP28.', 'Gama de conmutado- res OS6900: QSFP-100G-C1M. Gama de conmutado- res OS6900: Cable de conexión directa de cuatro canales de 100 GigE, longitud de 1 m.', 'Gama de conmutado- res OS6900: QSFP-100G-C3M. Gama de conmutado- res OS6900: Cable de conexión directa de cuatro canales de 100 GigE, longitud de 3 m.', 'Gama de conmutado- res OS6900: QSFP-100G-C5M. Gama de conmutado- res OS6900: Cable de conexión directa de cuatro canales de 100 GigE, longitud de 5 m.', 'Gama de conmutado- res OS6900: QSFP-100G-A20M. Gama de conmutado- res OS6900: Cable óptico activo de 100 GigE conectado directamente, longitud de 20 m.', 'Gama de conmutado- res OS6900: QSFP-4x25G-C1M. Gama de conmutado- res OS6900: Cable divisor de cuatro canales de conexión directa de 100 GigE, conecta un único puerto QSFP28 a cuatro puertos SFP28 de 25G, longitud 1 m.', 'Gama de conmutado- res OS6900: QSFP-4x25G-C3M. Gama de conmutado- res OS6900: Cable divisor de cuatro canales de conexión directa de 100 GigE, conecta un único puerto QSFP28 a cuatro puertos SFP28 de 25G, longitud 3 m.', 'Gama de conmutado- res OS6900: QSFP-4x25G-C5M. Gama de conmutado- res OS6900: Cable divisor de cuatro canales de conexión directa de 100 GigE, conecta un único puerto QSFP28 a cuatro puertos SFP28 de 25G, longitud 5 m.']"], "resumenes": ["[TABLA] El modelo 6900 de ALE es un switch que ofrece capacidades de conmutación y enrutamiento sin bloqueo a velocidad de línea en velocidades de 100 GigE, 40 GigE, 25 GigE, 10 GigE/1 GigE y 10BASE-T. Su arquitectura de hardware robusta incluye ventiladores y fuentes de alimentación internos sustituibles en caliente, con opciones de refrigeración de delante hacia atrás y de atrás hacia delante, lo que asegura el menor consumo de energía por puerto en su categoría. Integra funciones avanzadas del sistema operativo como QoS, ACL, conmutación de capa 2 y capa 3, VLAN Stacking e IPv6. Además, soporta VXLAN VTEP en hardware de alta disponibilidad para la virtualización de red y la interconexión de redes automatizada por overlay y underlay con Neutron de OpenStack y OVSDB, integrándose con controladores SDN como VMware NSX y Nuage Networks. El switch soporta la tecnología VRF por hardware para VRF-lite y VPN IP, y una arquitectura de virtualización de red escalable con soporte de SLA garantizado sobre red Ethernet estándar. Implementa auto-fabric IP routing y aprovisionamiento en el acceso, SPB para conmutación y servicios enrutados, MVRP y perfiles de red virtual dinámicos. La provisión sin intervención y la automatización de redes se realizan con Auto-Fabric plug-and-play, compatible con dispositivos Ethernet estándar IEEE como 802.1aq, 802.1ak y 802.3ad/802.1AX. Soporta hasta 6 conmutadores en un chasis virtual unificado, con virtualización flexible y programable de capa 2, capa 3, ACL y QoS en una instancia de enrutamiento y conmutación virtual. Cuenta con aprendizaje hardware de ARP distribuido para mayor escalabilidad, API RESTful para todas las funciones del sistema operativo de Alcatel-Lucent (AOS), y capacidades de scripting en Python y Bash. El OmniVista 2500 VMM con certificación de VMware permite la integración de perfiles de red virtual, monitorización SLA de VM y seguimiento de aplicaciones, interactuando con VMware vCenter y Citrix XenServer. Proporciona un único punto de gestión integral para la infraestructura de red física y virtual, seguimiento en tiempo real entre VM y su ubicación de red, y análisis del rendimiento de la aplicación. Ofrece rendimiento extraordinario para aplicaciones de voz, datos, almacenamiento y vídeo en tiempo real, asegurando alta densidad de puertos en un factor de forma 1RU y eficiencia energética. Soporta RoCEv2 para acceso remoto directo a la memoria a través de Ethernet, garantizando baja latencia y alto rendimiento. La integración con SDN permite control de perfiles de red virtual y gestión de políticas, con VTEP de VXLAN para puenteado de superposición a subyacente y la interconexión de centros de datos. La aplicación de políticas es dinámica y automatizada, con un motor de aplicación de políticas abierto para control externo mediante API RESTful. El modelo soporta configuración multiempresa y superposición en la nube, y su arquitectura integrada y flexible está diseñada para automatizar y simplificar la implementación de servicios para campus, Data Centers y servicios basados en la nube. Evita errores humanos con configuraciones estandarizadas y replicables, y soporta arquitecturas de Pod/Mesh y Spine/Leaf para despliegue flexible. La topología de chasis virtual es adaptable para cumplir requisitos de latencia y sobresuscripción. Unifica infraestructuras físicas y virtuales, proporcionando una visión integral de la red en inventario de VM, rendimiento de VM, seguimiento de ubicaciones, auditoría de eventos y registros, y aprovisionamiento. Monitorea la actividad de aplicaciones y malware, ajustando la red para cumplir los SLA de la aplicación según los requisitos operativos del negocio.", "[TABLA] Modelo 6900 (72 puertos, 48 SFP28 y 6 QSFP28): Este switch cuenta con 72 puertos, incluyendo 48 SFP28 y 6 QSFP28, y un puerto Ethernet fuera de banda. Tiene un puerto USB y un puerto de consola. Dispone de una ranura para fuente de alimentación primaria y una auxiliar, además de ventiladores redundantes (5+1). Utiliza una CPU Intel Atom C2538 de 2.4GHz/quad-core, con 16 GB de almacenamiento flash y 16 GB de RAM. El búfer de datos es de 16 MB y la conmutación máxima alcanza los 3.6 Tb/s, con capacidad sin bloqueo. La tasa de desvío es de 2678 Mpps y la latencia es menor a 600 ns. El consumo de energía varía entre 188W (inactivo) y 400W (completo), con una disipación térmica de 1125 Btu/h. El tiempo medio entre fallos (MTBF) con suministro de alimentación de CA es de 195,000 h, y con alimentación de CC es de 210,000 h. Las dimensiones son 43.8 cm de ancho, 51.5 cm de profundidad y 4.4 cm de altura, con un peso de 6.7 kg y un peso de envío de 10 kg. La temperatura de funcionamiento con flujo de aire de delante hacia atrás o de atrás hacia delante es de 0 °C a 45 °C, y apagado a 55 °C. La temperatura de almacenamiento es de -10°C a 70°C, con una humedad en funcionamiento y almacenamiento entre el 5 % y el 95 % sin condensación. Modelo 6900 (32 puertos, QSFP28): Este switch tiene 32 puertos QSFP28 y un puerto Ethernet fuera de banda. También cuenta con un puerto USB y un puerto de consola. Tiene una ranura para fuente de alimentación primaria y una auxiliar, además de ventiladores redundantes (5+1). Utiliza una CPU Intel Atom C2538 de 2.4GHz/quad-core, con 16 GB de almacenamiento flash y 16 GB de RAM. El búfer de datos es de 16 MB y la conmutación máxima es de 6.4 Tb/s, con capacidad sin bloqueo. La tasa de desvío es de 4761 Mpps y la latencia es menor a 600 ns. El consumo de energía varía entre 145W (inactivo) y 543W (completo), con una disipación térmica de 1228 Btu/h. El tiempo medio entre fallos (MTBF) con suministro de alimentación de CA es de 195,000 h, y con alimentación de CC es de 210,000 h. Las dimensiones son 43.8 cm de ancho, 51.5 cm de profundidad y 4.4 cm de altura, con un peso de 6.6 kg y un peso de envío de 10.5 kg. La temperatura de funcionamiento con flujo de aire de delante hacia atrás o de atrás hacia delante es de 0 °C a 45 °C, y apagado a 55 °C. La temperatura de almacenamiento es de -10°C a 70°C, con una humedad en funcionamiento y almacenamiento entre el 5 % y el 95 % sin condensación.", "[TABLA] Modelo 6900 de ALE: 26 SFP+ y 2 QSFP28: Incluye 26 puertos SFP+ y 2 QSFP28, 1 puerto USB, 1 puerto de consola, fuente de alimentación deslizante primaria y auxiliar, ventiladores redundantes 4+1, CPU Intel Atom C3558 de 2.2GHz quad-core, almacenamiento flash de 32GB, SDRAM de 8GB, búfer de datos de 32MB, capacidad de conmutación máxima de 1.12 Tb/s, tasa de desvío de 833 Mpps, latencia <650 ns, consumo de energía de 75W (inactivo) / 197W (completa), disipación térmica de 747 Btu/h, MTBF con alimentación de CA de 384,636 h y con CC de 385,000 h, dimensiones de 44.3 cm de ancho y 47.33 cm de profundidad. 24 10GBASE-T, 2 SFP+ y 2 QSFP28: Incluye 24 puertos 10GBASE-T, 2 SFP+ y 2 QSFP28, 1 puerto USB, 1 puerto de consola, fuente de alimentación deslizante primaria y auxiliar, ventiladores redundantes 4+1, CPU Intel Atom C3558 de 2.2GHz quad-core, almacenamiento flash de 32GB, SDRAM de 8GB, búfer de datos de 32MB, capacidad de conmutación máxima de 1.12 Tb/s, tasa de desvío de 833 Mpps, latencia <650 ns, consumo de energía de 91W (inactivo) / 209W (completa), disipación térmica de 757 Btu/h, MTBF con alimentación de CA de 384,636 h y con CC de 385,000 h, dimensiones de 44.3 cm de ancho y 47.33 cm de profundidad. 48 SFP+ y 6 QSFP28: Incluye 48 puertos SFP+ y 6 QSFP28, 1 puerto USB, 1 puerto de consola, fuente de alimentación deslizante primaria y auxiliar, ventiladores redundantes 4+1, CPU Intel Atom C3558 de 2.2GHz quad-core, almacenamiento flash de 32GB, SDRAM de 8GB, búfer de datos de 32MB, capacidad de conmutación máxima de 2.16 Tb/s, tasa de desvío de 1607 Mpps, latencia <650 ns, consumo de energía de 114W (inactivo) / 392W (completa), disipación térmica de 1214 Btu/h, MTBF con alimentación de CA de 384,636 h y con CC de 385,000 h, dimensiones de 44.3 cm de ancho y 47.33 cm de profundidad. 48 10GBASE-T y 6 QSFP28: Incluye 48 puertos 10GBASE-T y 6 QSFP28, 1 puerto USB, 1 puerto de consola, fuente de alimentación deslizante primaria y auxiliar, ventiladores redundantes 4+1, CPU Intel Atom C3558 de 2.2GHz quad-core, almacenamiento flash de 32GB, SDRAM de 8GB, búfer de datos de 32MB, capacidad de conmutación máxima de 2.16 Tb/s, tasa de desvío de 1607 Mpps, latencia <650 ns, consumo de energía de 139W (inactivo) / 315W (completa), disipación térmica de 1101 Btu/h, MTBF con alimentación de CA de 372,562 h y con CC de 385,000 h, dimensiones de 44.3 cm de ancho y 47.33 cm de profundidad. 40 SFP+, 8 SFP28 y 4 QSFP28: Incluye 40 puertos SFP+, 8 SFP28 y 4 QSFP28, 1 puerto USB, 1 puerto de consola, fuente de alimentación deslizante primaria y auxiliar, ventiladores redundantes 5+1, CPU Intel Atom C3558 de 2.2GHz quad-core, almacenamiento flash de 32GB, SDRAM de 8GB, búfer de datos de 32MB, capacidad de conmutación máxima de 2.16 Tb/s, tasa de desvío de 1950 Mpps, latencia <600 ns, consumo de energía de 152W (inactivo) / 395W (completa), disipación térmica de 1568 Btu/h, MTBF con alimentación de CA de 208,000 h y con CC de 210,000 h, dimensiones de 43.8 cm de ancho y 51.5 cm de profundidad. 48 SFP28 y 8 QSFP28: Incluye 48 puertos SFP28 y 8 QSFP28, 1 puerto USB, 1 puerto de consola, fuente de alimentación deslizante primaria y auxiliar, ventiladores redundantes 5+1, CPU Intel Xeon D-1518 de 2.2GHz quad-core, almacenamiento flash de 64GB, SDRAM de 8GB, búfer de datos de 32MB, capacidad de conmutación máxima de 4.0 Tb/s, tasa de desvío de 2976 Mpps, latencia <600 ns, consumo de energía de 226W (inactivo) / 532W (completa), disipación térmica de 1876 Btu/h, MTBF con alimentación de CA de 208,000 h y con CC de 210,000 h, dimensiones de 43.8 cm de ancho y 53.6 cm de profundidad. 32 QSFP28: Incluye 32 puertos QSFP28, 1 puerto USB, 1 puerto de consola, fuente de alimentación deslizante primaria y auxiliar, ventiladores redundantes 5+1, CPU Intel Xeon D-1518 de 2.2GHz quad-core, almacenamiento flash de 64GB, SDRAM de 8GB, búfer de datos de 32MB, capacidad de conmutación máxima de 6.4 Tb/s, tasa de desvío de 4761 Mpps, latencia <600 ns, consumo de energía de 175W (inactivo) / 510W (completa), disipación térmica de 1228 Btu/h, MTBF con alimentación de CA de 195,000 h y con CC de 210,000 h, dimensiones de 43.8 cm de ancho y 51.5 cm de profundidad.", "[TABLA] Modelo OS6900X24: El peso del chasis y ventilador es de 6.663 kg (14.68 lb) y el peso del envío es de 10.48 kg (23.10 lb). La temperatura de funcionamiento es de 0 °C a 45 °C (32 °F a 113 °F) y la de almacenamiento es de -10 °C a 70 °C (14 °F a 158 °F). El flujo de aire es de delante hacia atrás y de atrás hacia delante hasta 55 °C. La humedad en funcionamiento es entre el 5 % y el 95 % sin condensación, igual que en almacenamiento. Modelo OS6900T24: El peso del chasis y ventilador es de 6.663 kg (14.68 lb) y el peso del envío es de 10.48 kg (23.10 lb). La temperatura de funcionamiento es de 0 °C a 45 °C (32 °F a 113 °F) y la de almacenamiento es de -10 °C a 70 °C (14 °F a 158 °F). El flujo de aire es de delante hacia atrás y de atrás hacia delante hasta 55 °C. La humedad en funcionamiento es entre el 5 % y el 95 % sin condensación, igual que en almacenamiento. Modelo OS6900X48: El peso del chasis y ventilador es de 6.663 kg (14.68 lb) y el peso del envío es de 10.48 kg (23.10 lb). La temperatura de funcionamiento es de 0 °C a 45 °C (32 °F a 113 °F) y la de almacenamiento es de -10 °C a 70 °C (14 °F a 158 °F). El flujo de aire es de delante hacia atrás y de atrás hacia delante hasta 55 °C. La humedad en funcionamiento es entre el 5 % y el 95 % sin condensación, igual que en almacenamiento. Modelo OS6900T48: El peso del chasis y ventilador es de 7.438 kg (16.39 lb) y el peso del envío es de 10.7 kg (23.58 lb). La temperatura de funcionamiento es de 0 °C a 45 °C (32 °F a 113 °F) y la de almacenamiento es de -10 °C a 70 °C (14 °F a 158 °F). El flujo de aire es de delante hacia atrás y de atrás hacia delante hasta 55 °C. La humedad en funcionamiento es entre el 5 % y el 95 % sin condensación, igual que en almacenamiento. Modelo OS6900X48E: El peso del chasis y ventilador es de 7.150 kg (15.76 lb) y el peso del envío es de 10.5 kg (23.14 lb). La temperatura de funcionamiento es de 0 °C a 45 °C (32 °F a 113 °F) y la de almacenamiento es de -10 °C a 70 °C (14 °F a 158 °F). El flujo de aire es de delante hacia atrás y de atrás hacia delante hasta 55 °C. La humedad en funcionamiento es entre el 5 % y el 95 % sin condensación, igual que en almacenamiento. Modelo OS6900V48: El peso del chasis y ventilador es de 7.375 kg (16.25 lb) y el peso del envío es de 11.35 kg (25.02 lb). La temperatura de funcionamiento es de 0 °C a 45 °C (32 °F a 113 °F) y la de almacenamiento es de -10 °C a 70 °C (14 °F a 158 °F). El flujo de aire es de delante hacia atrás y de atrás hacia delante hasta 55 °C. La humedad en funcionamiento es entre el 5 % y el 95 % sin condensación, igual que en almacenamiento. Modelo OS6900C32E: El peso del chasis y ventilador es de 6.663 kg (14.55 lb) y el peso del envío es de 10.48 kg (23.10 lb). La temperatura de funcionamiento es de 0 °C a 45 °C (32 °F a 113 °F) y la de almacenamiento es de -10 °C a 70 °C (14 °F a 158 °F). El flujo de aire es de delante hacia atrás y de atrás hacia delante hasta 55 °C. La humedad en funcionamiento es entre el 5 % y el 95 % sin condensación, igual que en almacenamiento.", "[TABLA] Modelo 6900 del proveedor ALE. OS6900C-BP-F: Fuente de alimentación auxiliar modular de 650 W de CA con refrigeración de delante hacia atrás. Dimensiones de 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in). Peso de 0.983 kg (2.16 lb.). Corriente de entrada de 100–240 VCA, 50-60 Hz/10–5 A o 8,2-3,5 A o 7,8-3,8 A. Potencia nominal de 650W. OS6900C-BP-R: Fuente de alimentación auxiliar modular de 650 W de CA con refrigeración de atrás hacia delante. Dimensiones de 50,5 mm x 310,2 mm x 40 mm (1,99 pulg. x 12,2 pulg. x 1,58 pulg.). Peso de 0.983 kg (2.16 lb.). Corriente de entrada de 100–240 VCA, 50-60 Hz/10–5 A o 8,2-3,5 A o 7,8-3,8 A. Potencia nominal de 650W. OS6900C-BPD-F: Fuente de alimentación auxiliar modular de 650 W de CC con refrigeración de delante hacia atrás. Dimensiones de 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in). Peso de 0.983 kg (2.16 lb.). Corriente de entrada de 36-72VDC/25-11A. Potencia nominal de 48 VCC, 650 vatios. OS6900C-BPD-R: Fuente de alimentación auxiliar modular de 650 W de CC con refrigeración de atrás hacia delante. Dimensiones de 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in). Peso de 0.983 kg (2.16 lb.). Corriente de entrada de 36-72VDC/25-11A. Potencia nominal de 48 VCC, 650 vatios.", "[TABLA] Modelo OS6900X-BP-F: Fuente de alimentación auxiliar modular de 400 W de CA con refrigeración de delante hacia atrás. Dimensiones de 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in). Peso de 0.983 kg (2.16 lb.). Corriente de entrada de 100–240VAC, 50-60Hz/6–3A. Potencia nominal de 400 vatios. Incluye 1 ventilador. Modelo OS6860X-BP-R: Fuente de alimentación auxiliar modular de 400 W de CA con refrigeración de atrás hacia delante. Dimensiones de 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in). Peso de 0.983 kg (2.16 lb.). Corriente de entrada de 100–240VAC, 50-60Hz/6–3A. Potencia nominal de 400 vatios. Incluye 1 ventilador. Modelo OS6900X-BPD-F: Fuente de alimentación auxiliar modular de 400 W de CC con refrigeración de delante hacia atrás. Dimensiones de 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in). Peso de 0.983 kg (2.16 lb.). Corriente de entrada de 20 a 75 VCC/ 14-4 A (salida de 200 W), de 36 a 75 VCC/ 14-7 A (salida de 400 W). Potencia nominal de 12V/16A, 5V/3A (200W) y 12V/33.3A, 5V/3A (400W). Incluye 1 ventilador. Modelo OS6900X-BPD-R: Fuente de alimentación auxiliar modular de 400 W de CC con refrigeración de atrás hacia delante. Dimensiones de 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in). Peso de 0.983 kg (2.16 lb.). Corriente de entrada de -20 a -75 VCC/ 14-4 A (salida de 200 W), de 36 a 75 VCC/ 14-7 A (salida de 400 W). Potencia nominal de 12V/16A, 5V/3A (200W) y 12V/33.3A, 5V/3A (400W). Incluye 1 ventilador.", "[TABLA] Modelo 6900X24-F-xx de ALE: Este modelo es un chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE y los puertos QSFP28 como 100/40GE. Tiene refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900X24-R-xx de ALE: Similar al modelo anterior, este es un chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE y los puertos QSFP28 como 100/40GE. La diferencia principal es la refrigeración, que es de atrás hacia delante. El paquete incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900X24D-F de ALE: Este modelo también es un chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE y los puertos QSFP28 como 100/40GE. Tiene refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900X24D-R de ALE: Este modelo comparte las mismas especificaciones técnicas que los otros modelos, siendo un chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE y los puertos QSFP28 como 100/40GE. La refrigeración es de atrás hacia delante. El paquete incluye doble fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.", "[TABLA] Modelo 6900 de ALE, gama de conmutadores OS6900: OS6900T24-R-xx: Chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE y los puertos QSFP28 como 100/40GE. Refrigeración de atrás hacia delante. Incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a manuales de usuario y accesorios para instalación en bastidor. OS6900T24D-F: Chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE y los puertos QSFP28 como 100/40GE. Refrigeración de delante hacia atrás. Incluye doble fuente de alimentación de CC, tarjeta de acceso a manuales de usuario y accesorios para instalación en bastidor. OS6900T24D-R: Chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE y los puertos QSFP28 como 100/40GE. Refrigeración de atrás hacia delante. Incluye tarjeta de acceso a manuales de usuario y accesorios para instalación en bastidor. OS6900X48-F-xx: Chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como 40/100GE y 2 puertos admiten modo divisor a 4x10GE o 4x25GE. Puertos de administración de consola y Ethernet RJ45. Refrigeración de delante hacia atrás. Incluye dos fuentes de alimentación de 400 W de CA, tarjeta de acceso a manuales de usuario y accesorios para instalación en bastidor. OS6900X48-R-xx: Chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como 40/100GE y 2 puertos admiten modo divisor a 4x10GE o 4x25GE. Puertos de administración de consola y Ethernet RJ45. Refrigeración de atrás hacia delante. Incluye dos fuentes de alimentación de 400 W de CA, tarjeta de acceso a manuales de usuario y accesorios para instalación en bastidor. OS6900X48D-F: Chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como 40/100GE y 2 puertos admiten modo divisor a 4x10GE o 4x25GE. Puertos de administración de consola y Ethernet RJ45. Refrigeración de delante hacia atrás. Incluye dos fuentes de alimentación de CC modulares, tarjeta de acceso a manuales de usuario y accesorios para instalación en bastidor. OS6900X48D-R: Chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como 40/100GE y 2 puertos admiten modo divisor a 4x10GE o 4x25GE. Puertos de administración de consola y Ethernet RJ45. Refrigeración de atrás hacia delante. Incluye dos fuentes de alimentación de CC modulares, tarjeta de acceso a manuales de usuario y accesorios para instalación en bastidor. OS6900T48-F-xx: Chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Los puertos QSFP28 funcionan como 40/100GE y 2 puertos admiten modo divisor a 4x10GE o 4x25GE. Puertos de administración de consola y Ethernet RJ45. Refrigeración de delante hacia atrás. Incluye dos fuentes de alimentación de 400 W de CA, tarjeta de acceso a manuales de usuario y accesorios para instalación en bastidor. OS6900T48-R-xx: Chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Los puertos QSFP28 funcionan como 40/100GE y 2 puertos admiten modo divisor a 4x10GE o 4x25GE. Puertos de administración de consola y Ethernet RJ45. Refrigeración de atrás hacia delante. Incluye dos fuentes de alimentación de 400 W de CA, tarjeta de acceso a manuales de usuario y accesorios para instalación en bastidor. OS6900T48D-F: Chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Los puertos QSFP28 funcionan como 40/100GE y 2 puertos admiten modo divisor a 4x10GE o 4x25GE. Puertos de administración de consola y Ethernet RJ45. Refrigeración de delante hacia atrás. Incluye dos fuentes de alimentación de CC modulares, tarjeta de acceso a manuales de usuario y accesorios para instalación en bastidor. OS6900T48D-R: Chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Los puertos QSFP28 funcionan como 40/100GE y 2 puertos admiten modo divisor a 4x10GE o 4x25GE. Puertos de administración de consola y Ethernet RJ45. Refrigeración de atrás hacia delante. Incluye dos fuentes de alimentación de CC modulares, tarjeta de acceso a manuales de usuario y accesorios para instalación en bastidor.", "[TABLA] Modelo 6900V48-F-xx de ALE: Este modelo es un switch Ethernet L3 de configuración fija con un factor de forma 1RU, que ofrece 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G. Los puertos QSFP28 pueden funcionar como un solo puerto de 40/100GE o como cuatro puertos de 10/25GE. Incluye puertos de administración de consola y Ethernet RJ45, refrigeración de delante hacia atrás y dos fuentes de alimentación de 650 W de CA. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900V48-R-xx de ALE: Similar al modelo 6900V48-F-xx, este switch también ofrece 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G, con puertos QSFP28 que pueden funcionar como un solo puerto de 40/100GE o como cuatro puertos de 10/25GE. Incluye puertos de administración de consola y Ethernet RJ45, pero con refrigeración de atrás hacia delante y dos fuentes de alimentación de 650 W de CA. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900V48D-F de ALE: Este switch ofrece las mismas especificaciones que los modelos anteriores con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G, puertos QSFP28 que pueden funcionar como un solo puerto de 40/100GE o como cuatro puertos de 10/25GE, y puertos de administración de consola y Ethernet RJ45. La refrigeración es de delante hacia atrás y cuenta con dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900V48D-R de ALE: Igual al modelo 6900V48D-F, con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G, puertos QSFP28 que pueden funcionar como un solo puerto de 40/100GE o como cuatro puertos de 10/25GE, y puertos de administración de consola y Ethernet RJ45. La refrigeración es de atrás hacia delante y tiene dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900X48E-F-xx de ALE: Este switch ofrece un chasis de configuración fija 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 40 puertos SFP+ de 1/10G, 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 pueden funcionar como un solo puerto de 40/100GE o como cuatro puertos de 10/25GE. Proporciona MACsec en todos los puertos. La refrigeración es de delante hacia atrás y cuenta con dos fuentes de alimentación de 650 W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900X48E-R-xx de ALE: Similar al modelo 6900X48E-F-xx, este switch tiene 40 puertos SFP+ de 1/10G, 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 pueden funcionar como un solo puerto de 40/100GE o como cuatro puertos de 10/25GE, y proporciona MACsec en todos los puertos. La refrigeración es de atrás hacia delante y cuenta con dos fuentes de alimentación de 650 W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900X48E-D-F de ALE: Este switch tiene 40 puertos SFP+ de 1/10G, 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G, con puertos QSFP28 que pueden funcionar como un solo puerto de 40/100GE o como cuatro puertos de 10/25GE. Proporciona MACsec en todos los puertos. La refrigeración es de delante hacia atrás y cuenta con dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900X48E-D-R de ALE: Igual al modelo 6900X48E-D-F, este switch ofrece 40 puertos SFP+ de 1/10G, 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G, con puertos QSFP28 que pueden funcionar como un solo puerto de 40/100GE o como cuatro puertos de 10/25GE. Proporciona MACsec en todos los puertos. La refrigeración es de atrás hacia delante y cuenta con dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900C32E-F-xx de ALE: Este switch tiene un chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28. Los puertos pueden funcionar como un solo puerto de 40/100GigE o como cuatro puertos de 10/25GigE. La refrigeración es de delante hacia atrás y cuenta con dos fuentes de alimentación de 650 W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900C32E-R-xx de ALE: Similar al modelo 6900C32E-F-xx, este switch tiene 32 puertos QSFP28 que pueden funcionar como un solo puerto de 40/100GigE o como cuatro puertos de 10/25GigE. La refrigeración es de atrás hacia delante y cuenta con dos fuentes de alimentación de 650 W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900C32E-D-F de ALE: Este switch tiene 32 puertos QSFP28 que pueden funcionar como un solo puerto de 40/100GigE o como cuatro puertos de 10/25GigE. La refrigeración es de delante hacia atrás y cuenta con dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor.", "[TABLA] Modelo 6900C32E-D-R: Chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28, que pueden funcionar como un solo puerto de 40/100GigE o como puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. Incluye dos fuentes de alimentación de CC modulares. El paquete contiene una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900-V72-F-xx: Chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G, que pueden funcionar como un solo puerto de 40/100GE o como puerto cuádruple de 10/25GE. Puertos de administración de consola y Ethernet RJ45. Refrigeración de delante hacia atrás. Incluye dos fuentes de alimentación de 650 W de CA. El paquete contiene una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900-V72-R-xx: Chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G, que pueden funcionar como un solo puerto de 40/100GE o como puerto cuádruple de 10/25GE. Puertos de administración de consola y Ethernet RJ45. Refrigeración de atrás hacia delante. Incluye dos fuentes de alimentación de 650 W de CA. El paquete contiene una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900-V72D-F: Chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G, que pueden funcionar como un solo puerto de 40/100GE o como puerto cuádruple de 10/25GE. Puertos de administración de consola y Ethernet RJ45. Refrigeración de delante hacia atrás. Incluye dos fuentes de alimentación de CC modulares. El paquete contiene una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900-V72D-R: Chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G, que pueden funcionar como un solo puerto de 40/100GE o como puerto cuádruple de 10/25GE. Puertos de administración de consola y Ethernet RJ45. Refrigeración de atrás hacia delante. Incluye dos fuentes de alimentación de CC modulares. El paquete contiene una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900-C32-F-xx: Chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28, que pueden funcionar como un solo puerto de 40/100GigE o como puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. Incluye dos fuentes de alimentación de 650 W de CA. El paquete contiene un cable de alimentación específico del país, una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900-C32-R-xx: Chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28, que pueden funcionar como un solo puerto de 40/100GigE o como puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. Incluye dos fuentes de alimentación de 650 W de CA. El paquete contiene un cable de alimentación específico del país, una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900-C32D-F: Chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28, que pueden funcionar como un solo puerto de 40/100GigE o como puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. Incluye dos fuentes de alimentación de CC modulares. El paquete contiene una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo 6900-C32D-R: Chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28, que pueden funcionar como un solo puerto de 40/100GigE o como puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. Incluye dos fuentes de alimentación de CC modulares. El paquete contiene una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Modelo OS6900C-BP-F-xx: Fuente de alimentación de respaldo de CA modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o X24C2/T24C2. El código del cable de alimentación es específico del país, por ejemplo: -EU para Europa. Modelo OS6900C-BP-R-xx: Fuente de alimentación de respaldo de CA modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o X24C2/T24C2. El código del cable de alimentación es específico del país, por ejemplo: -EU para Europa. Modelo OS6900C-BPD-F: Fuente de alimentación de respaldo de CC modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o OS6900-X24C2/T24C2. Modelo OS6900C-BPD-R: Fuente de alimentación de respaldo de CC modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o OS6900-X24C2/T24C2.", "[TABLA] Modelo 6900 de ALE: La gama de conmutadores OS6900 incluye varias fuentes de alimentación auxiliares modulares, bandejas de ventiladores de repuesto y transceptores. Las fuentes de alimentación varían en capacidad y dirección de refrigeración: OS6900X-BP-F-xx tiene 650 W de CA modular con refrigeración de delante hacia atrás para conmutadores OS6900-V72, C32, X48C4E o V48C8; OS6900X-BP-R-xx tiene 400 W de CA modular con refrigeración de atrás hacia delante para OS6900-X48C6 o T48C6; OS6900X-BPD-F y OS6900X-BPD-R son de 400 W de CC con refrigeración de delante hacia atrás y de atrás hacia delante, respectivamente, para OS6900-X48C6 o T48C6. Los kits de bandejas de ventiladores de repuesto incluyen: OS6900C-FTKIT-F y OS6900C-FTKIT-R, ambos contienen 6 unidades y son compatibles con OS6900-V72, C32 y X48E, con refrigeración de adelante hacia atrás y de atrás hacia delante, respectivamente. OS6900X-FTKIT-F y OS6900X-FTKIT-R contienen 5 unidades para OS6900X48/T48 y OS6900X24/T24, con refrigeración de adelante hacia atrás y de atrás hacia delante, respectivamente. OS6900V-FTKIT-F y OS6900V-FTKIT-R contienen 5 unidades para OS6900V48, con refrigeración de adelante hacia atrás y de atrás hacia delante, respectivamente. Los transceptores incluyen varias opciones para Gigabit Ethernet y 10 Gigabit Ethernet: SFP-GIG-SX (1000BASE-SX, alcance de 300 m en MMF de 62,5/125 µm o 500 m en MMF de 50/125 µm), SFP-GIG-LX (1000BASE-LX, alcance de 10 km en SMF de 9/125 µm), SFP-GIG-LH40 (1000BASE-LH, alcance de 40 km en SMF de 9/125 µm), SFP-GIG-LH70 (1000BASE-LH, alcance de 70 km en SMF de 9/125 µm), y SFP-GIG-EXTND (1000BASE-EXTND, alcance de 2 km en MMF de 50/125 µm). Los transceptores bidireccionales para Gigabit Ethernet incluyen: SFP-GIG-BX-U (1000BASE-BX, alcance de 10 km en SMF, conector LC, diseñado para SFP-GIG-BX-D), SFP-GIG-BX-U20 (1000BASE-BX, alcance de 20 km en SMF, conector LC, diseñado para SFP-GIG-BX-D20), SFP-GIG-BX-U40 (1000BASE-BX, alcance de 40 km en SMF, conector LC, diseñado para SFP-GIG-BX-D40), SFP-GIG-BX-D (1000BASE-BX, alcance de 10 km en SMF, conector LC, diseñado para SFP-GIG-BX-U), SFP-GIG-BX-D20 (1000BASE-BX, alcance de 20 km en SMF, conector LC, diseñado para SFP-GIG-BX-U20), y SFP-GIG-BX-D40 (1000BASE-BX, alcance de 40 km en SMF, conector LC, diseñado para SFP-GIG-BX-U40). Para 10 Gigabit Ethernet, los transceptores incluyen: SFP-10G-T (10GBASE-T, conector RJ45), SFP-10G-C60CM (cable de cobre de conexión directa de 60 cm), SFP-10G-C1M (cable de cobre de conexión directa de 1 m), y SFP-10G-C3M (cable de cobre de conexión directa de 3 m).", "[TABLA] Modelo 6900 de ALE: Este switch ofrece una amplia gama de opciones de conmutación y transceptores. Incluye el SFP-10G-C7M, un cable de cobre de conexión directa de 10 Gb con una longitud de 7 m. El SFP-10G-SR es un transceptor óptico 10GBASE-SR con un alcance típico de 300 m en MMF de 850 nm y conector LC. El SFP-10G-LR es un transceptor óptico 10GBASE-LR con un alcance típico de 10 km en SMF de 1310 nm y conector LC. El SFP-10G-ER es un transceptor óptico 10GBASE-ER con un alcance típico de 40 km en SMF de 1550 nm y conector LC. El SFP-10G-ZR es un transceptor óptico 10GBASE-ZR con un alcance típico de 80 km en SMF de 1550 nm y conector LC. El SFP-10G-LRM es un transceptor óptico 10GBASE-LRM con un alcance típico de aproximadamente 220 m en MMF de 1310 nm y conector LC. El SFP-10G-GIG-SR es un transceptor óptico de doble velocidad 10BASE-SR/SW y 1000BASE-SX, con un alcance típico de 1G en OM3 de aproximadamente 300 m y de 10G en OM3 de aproximadamente 550 m en MMF de 850 nm y conector LC. El SFP-10G-GIG-LR es un transceptor óptico de doble velocidad 10BASE-LR/LW y 1000BASE-LX, con un alcance típico de 10 km en SMF de 1310 nm y conector LC. El switch también soporta transceptores SFP MSA bidireccionales. El SFP-10G-BX-D es un transceptor óptico 10GBASE-LR bidireccional con un alcance típico de 10 km en SMF y conector LC, diseñado para ser utilizado con el SFP-10G-BX-U. El SFP-10G-BX-U es un transceptor óptico 10GBASE-LR bidireccional con un alcance típico de 10 km en SMF y conector LC, diseñado para ser utilizado con el SFP-GIG-BX-D. También soporta transceptores SFP+ CWDM y DWDM. El SFP-10G-CWDM es un transceptor CWDM óptico 10GBASE-ER/EW SFP MSA con un alcance típico de 40 km en SMF de 1551 nm y conector LC. El SFP-10G-24DWD80 es un transceptor DWDM óptico 10GBASE-ZR 802.3ae con un alcance típico de 80 km en SMF de 1558,17 nm y conector LC. En la categoría de 25 GigE, incluye transceptores SFP28. El SFP-25G-SR es un transceptor óptico 25GBASE-SR, CPRI 25G y OTU4 con un alcance típico de 70 m en OM3 y de 100 m en OM4, MMF de 850 nm y conector LC. El SFP-25G-CLR es un transceptor óptico 25GBASE-LR, CPRI 25G y OTU4 con un alcance típico de 2 km en SMF de 1310 nm y conector LC. El SFP-25G-LR es un transceptor óptico 25GBASE-LR con un alcance típico de 10 km en SMF de 1310 nm y conector LC. También ofrece cables ópticos activos y de cobre de conexión directa para 25 GigE, con longitudes de 20 m, 1 m, 3 m y 5 m. En la categoría de 40 GigE, incluye transceptores QSFP+. El QSFP-40G-SR es un transceptor óptico de cuatro canales 40GBASE-SR4 con un alcance típico de 100 m en OM3 y de 150 m en OM4, MMF de 850 nm y conector MPO. El QSPF-40G-SR-BD es un transceptor óptico de dos canales 40GBASE-SR4 con un alcance típico de 100 m en OM3 y de 150 m en OM4, MMF de 850/900 nm y conector LC, incompatible con conexiones VFL. El QSFP-40G-LR es un transceptor óptico de cuatro canales 40GBASE-LR4 con un alcance típico de 10 km en SMF de 1264,5-1277,5; 1284,5-1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm y conector LC. El QSFP-40G-ER es un transceptor óptico de cuatro canales 40GBASE-LR4 con un alcance típico de 40 km en SMF de 1264,5-1277,5; 1284,5-1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm y conector LC. El QSFP-40G-LM4 es un transceptor óptico de cuatro canales 40GBASE-LR4 con un alcance típico de 140 m en OM3 MMF y de 160 m en OM4 MMF, 1264,5-1277,5; 1284,5-1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm y conector LC. El QSFP-40G-CLR es un transceptor óptico de cuatro canales 40GBASE-LR4 con un alcance típico de 2 km en SMF de 1264,5-1277,5; 1284,5-1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm y conector LC.", "[TABLA] El modelo 6900 del proveedor ALE es un switch que soporta una variedad de cables y transceptores para conexiones de 40 GigE y 100 GigE. Para 40 GigE, incluye cables de conexión directa QSFP+ en longitudes de 40 cm, 1 m, 3 m, y 5 m. También ofrece cables divisores de cuatro canales que conectan un puerto QSFP+ a cuatro puertos SFP+ de 10G, disponibles en longitudes de 1 m, 3 m, y 5 m. Además, cuenta con un transceptor óptico QSFP-40G-PSM4 que conecta un puerto QSFP+ a cuatro puertos SFP+ de 10G, con un alcance típico de 2 km en SMF y conector MPO/MTP. Para 100 GigE, el modelo soporta transceptores QSFP28, incluyendo el QSFP-100G-SR4 con un alcance de 70 m en OM3 y 100 m en OM4, el QSFP-100G-CLR4 con un alcance de 2 km en SMF y conector LC, el QSFP-100G-LR4 con un alcance de 10 km en SMF y conector LC, el QSFP-100G-ER4 con un alcance de 40 km en SMF y conector LC, el QSFP-100G-CWDM4 con un alcance de 2 km en SMF y conector MPO12, y el QSFP-100G-PSM4 que conecta un puerto QSFP+ a cuatro puertos SFP28 de 25G, con un alcance de 2 km en SMF y conector MPO/MTP. Adicionalmente, incluye cables de conexión directa QSFP28 para 100 GigE en longitudes de 1 m, 3 m, 5 m, y un cable óptico activo de 20 m. También ofrece cables divisores de cuatro canales que conectan un puerto QSFP28 a cuatro puertos SFP28 de 25G, disponibles en longitudes de 1 m, 3 m, y 5 m."], "texto": "Alcatel-Lucent OmniSwitch 6900 Conmutadores LAN para núcleos y Data Centers Los conmutadores para núcleo de red LAN y para Data Centers (DC) Alcatel-Lucent OmniSwitch 6900 son plataformas compactas y de alta densidad de puertos 10, 25, 40 y 100Gigabit Ethernet (GigE). Ofrecen un alto rendimiento y una latencia extremadamente baja en conmutación de capa 2 y 3 para las redes de campus y de DC. Están diseñados para las operaciones definidas por software más exigentes en redes físicas o virtualizadas. El OmniSwitch 6900 puede utilizarse como conmutador Top-of-Rack en la parte superior del bastidor o spine en entornos DC, y también como dispositivo de núcleo de red o de agregación en redes de campus. Soportan una amplia gama de protocolos y una interfaz programable (API) para construir una red autónoma orientada a servicios de ALE o redes superpuestas basadas en arquitecturas de redes definidas por software (SDN) La gama de productos OmniSwitch 6900 ofrece una densidad de puertos muy alta, con hasta 128 puertos de 10 GigE, 80 puertos de 25 GigE y hasta 32 puertos de 40/100 GigE en un factor de forma 1RU. La función de chasis virtual amplía la modularidad y la fiabilidad de la conectividad para hacer frente a redes virtualizadas, modernas y autónomas de cualquier tamaño. También se soporta MACsec en modelos específicos de OS6900 para redes de comunicación cifradas y de misión crítica. La gama de productos OmniSwitch 6900 utiliza un modelo de alta eficiencia energética con un reducido consumo eléctrico, que los convierte en los conmutadores más eficientes y versátiles de su categoría. OS6900C32E OS6900V48 OS6900X48 OS6900T24 OS6900T48 OS6900X24 Funciones Ventajas [LISTA] Capacidad de conmutación y enrutamiento sin bloqueo a velocidad de línea a velocidades de 100GigE, 40GigE, 25GigE, 10GigE/1GigE y 10BASE-T. [LISTA] Arquitectura robusta del sistema de hardware. [LISTA] Ventiladores y fuentes de alimentación internos sustituibles en caliente. [LISTA] Opciones de refrigeración de delante hacia atrás y de atrás hacia delante que ofrecen el menor consumo de energía por puerto en su categoría. [LISTA] Funciones avanzadas integrales del sistema operativo: calidad de servicio (QoS), listas de control de acceso (ACL), conmutación de capa 2 y capa 3, apilamiento de LAN virtual (VLAN Stacking) e IPv6. [LISTA] Soporte de VXLAN Virtual Tunnel End Point (VTEP) en hardware de alta disponibilidad para la virtualización de red. [LISTA] Interconexión de redes automatizada por overlay (VXLAN) y underlay con el complemento Neutron de OpenStack y el protocolo Open vSwitch Database (OVSDB) para la integración con controladores SDN como VMware NSX y Nuage Networks. [LISTA] Soporte de la tecnología VRF (Virtual Routing and Forwarding) por hardware para VRF-lite y red privada virtual IP (VPN IP). [LISTA] Arquitectura de virtualización de red escalable con soporte de SLA garantizado sobre red Ethernet estándar: auto-fabric IP routing para red troncal enrutada y aprovisionamiento en el acceso, SPB para conmutación y servicios enrutados, protocolo de registro de VLAN múltiple (MVRP) y perfiles de red virtual (VNP) dinámicos. [LISTA] Provisión sin intervención y automatización de redes con AutoFabric plug-and-play para detectar topologías y protocolos de forma automática. La detección automática de protocolos y el autoaprovisionamiento funcionan con cualquier dispositivo Ethernet compatible con protocolos IEEE estándar como 802.1aq (Conexión de ruta más corta-MAC, SPBM), 802.1ak (MVRP) o 802.3ad/802.1AX (Protocolo de control de agregación de enlaces, LACP). La operación de Auto-Fabric incluye el aprovisionamiento de protocolo de enrutamiento IP e incorporación de IP. [LISTA] Administración, control y programabilidad virtualizados. [LISTA] Chasis virtual unificado con soporte para hasta 6 conmutadores. [LISTA] Función de virtualización de red flexible y programable de capa 2, capa 3, ACL y QoS en una sola instancia de enrutamiento y conmutación virtual. [LISTA] Virtualización de la gestión de red. [LISTA] Aprendizaje hardware de ARP distribuido para mayor escalabilidad. [LISTA] API RESTful para todo el conjunto de funciones del sistema operativo de Alcatel-Lucent (AOS). [LISTA] La API ofrece acceso a todos los comandos CLI AOS y a todas las estructuras MIB. [LISTA] Capacidades de scripting incorporadas en AOS que permiten la programación en Python y Bash. [LISTA] Alcatel-Lucent OmniVista 2500 Virtual Machine Manager (VMM) con certificación de VMware, integración de perfiles de red virtual (VNP), monitorización SLA de VM y seguimiento de aplicaciones para un funcionamiento de la red sin intervención humana y SLA autoajustable para provisión de aplicaciones. [LISTA] Interactúa con VMware vCenter y Citrix™ XenServer para descubrimiento e inventario. [LISTA] Integración con VMware vCenter. [LISTA] Único punto de gestión integral para las operaciones extremo a extremo de infraestructura de red física y virtual, así como correlación de VM en red underlay y visibilidad en un solo panel. [LISTA] Seguimiento en tiempo real entre VM y su ubicación de red. [LISTA] Funcionamiento dinámico de VM para análisis y visibilidad del rendimiento de la aplicación. [LISTA] Creación dinámica de perfiles de aplicaciones con reconocimiento de aplicaciones en línea basado en firmas y autoajuste de la seguridad de red y tratamiento de QoS. [LISTA] Rendimiento extraordinario cuando se trabaja con aplicaciones de voz, datos, almacenamiento y vídeo en tiempo real para redes convergentes escalables con alta densidad de puertos en un factor de forma 1RU [LISTA] Su robustez garantiza el máximo tiempo de actividad para las redes convergentes de misión crítica. [LISTA] Garantiza una gestión energética eficiente, que reduce los gastos de operación y reduce el coste total de propiedad. [LISTA] La arquitectura de conmutadores simplifica el despliegue de almacenamiento convergente para interfaz de sistemas informáticos pequeños para Internet (iSCSI) y sistemas de almacenamiento conectado a la red (NAS). [LISTA] El conmutador es compatible con RoCEv2 (RDMA sobre Ethernet convergente), un protocolo estándar que permite el acceso remoto directo a la memoria (RDMA) a través de una red Ethernet para garantizar una red con cero pérdidas de paquetes, baja latencia y alto rendimiento para las aplicaciones distribuidas RoCEv2. [LISTA] Integración embebida con redes definidas por software (SDN) para control de perfiles de red virtual y gestión de políticas. [LISTA] VTEP de VXLAN permite el puenteado de superposición a subyacente y la interconexión de centros de datos. [LISTA] Aplicación dinámica y automatizada de políticas incorporada. [LISTA] Motor de aplicación de políticas totalmente abierto para control externo por medio de API RESTful de comunicación ascendente, para la automatización y la integración de aplicaciones innovadoras. [LISTA] Soporte nativo de configuración multiempresa y con superposición en la nube. [LISTA] Arquitectura integrada y flexible de uso inmediato diseñada para automatizar y simplificar la implementación integral de servicios para campus, Data Centers y basados en la nube. [LISTA] Evita los errores humanos automatizando configuraciones estandarizadas y replicables. [LISTA] Evita la explosión e inundación de direcciones de host con soporte integrado SLA para servicios con costes de compra y operación reducidos y basados en estándares de interoperabilidad de eficacia probada. [LISTA] Optimiza/simplifica los diseños de red de capa 2 y capa 3, y reduce los costes de administración al tiempo que aumenta la capacidad de la red con un robusto soporte multichasis de alojamiento doble activo-activo multirruta. [LISTA] Compatibilidad con configuración multiempresa en la nube automatizada por medio de vNP. [LISTA] El chasis virtual OmniSwitch 6900 aumenta la redundancia y robustez del sistema, que ofrece el máximo tiempo activo y una alta disponibilidad en la red. [LISTA] Proporciona interoperabilidad, protección de la inversión y flexibilidad. [LISTA] Soporta arquitecturas de Pod/Mesh y Spine/Leaf para ofrecer un despliegue flexible. [LISTA] La topología de chasis1 virtual es flexible para adaptar cualquier arquitectura que se necesite para cumplir los requisitos de latencia y sobresuscripción. [LISTA] La interfaz RESTful expone todo el conjunto de funciones de AOS como una estructura de datos programable. La API permite a las aplicaciones y los controladores externos controlar y gestionar el plano de datos del conmutador y supervisar sus contadores, estadísticas y eventos para la automatización de la red. [LISTA] Unifica las infraestructuras físicas y virtuales proporcionando a los operadores de red una visión integral de la red en operaciones de inventario de VM, rendimiento de VM, seguimiento de ubicaciones, auditoría de eventos y registros y aprovisionamiento. [LISTA] Monitoriza la actividad de las aplicaciones y el malware, ajustando la red para cumplir los SLA de la aplicación de acuerdo con los requisitos operativos del negocio. 1 VC is currently not on OS6900X48E, it will be supported in a later AOS release. Características detalladas del producto Modelos Alcatel-Lucent OmniSwitch 6900 La gama Alcatel-Lucent OmniSwitch 6900 ofrece conmutadores de 10/40/25/100 GigE de capa 2/capa 3 de alto rendimiento y muy baja latencia. Todos los modelos tienen un factor forma 1RU con fuentes de alimentación redundantes y bandejas de ventiladores que generan un flujo de aire de delante hacia atrás o de atrás hacia delante. Entre las interfaces disponibles se incluyen 100GigE, 40GigE, 25GigE, 1/10GigE, 1/10GBASE-T. [LISTA] El OmniSwitch 6900V48 tiene 48 puertos SFP28 de 1/10/25G y ocho puertos QSFP28. Los puertos QSFP28 funcionan a 100G o 4x25G o 40G o 4x10G. La máxima densidad de puertos de 25G es de 80 puertos. [LISTA] El OmniSwitch 6900X48E tiene 40 puertos SFP+ de 1/10G, 8 puertos SFP28 de 10/25G y 4 puertos QSFP28. Los puertos QSFP28 funcionan a 100G o 4x25G o 40G o 4x10G. Todos los puertos son compatibles con el estándar de seguridad IEEE 802.1AE MAC con funcionalidad de encriptación AES de 128 y 256 bits. [LISTA] El OmniSwitch 6900-V72 cuenta con 48 puertos SFP28 de 10/25GigE y 6 puertos QSFP28 que funcionan a 100GigE o 4x25GigE o 40GigE o 4x10GigE. La máxima densidad de puertos de 25G es de 72 puertos. [LISTA] El OmniSwitch 6900-C32/E tiene 32 puertos QSFP28 que funcionan a 100 GigE o 4x25 GigE, o 40 GigE o 4x10 GigE. La máxima densidad de puertos de 25G es de 128 puertos. [LISTA] El OmniSwitch 6900X48/T48 tiene 48 puertos SFP+/1-10 GBASE-T de 1-10 GigE y seis puertos QSFP28 de 100 GigE que funcionan a 100 GigE o 40 GigE, de los cuales 2 puertos pueden dividirse en 4x25 GigE o 4x10 GigE. Capacidad de administración simplificada [LISTA] Interfaz de servicios web RESTful totalmente programable compatible con XML y JSON. La API permite acceder a la interfaz de línea de comandos (CLI) y a objetos individuales de gestión MIB. [LISTA] Interfaz de línea de comandos (CLI) intuitiva de Alcatel-Lucent Enterprise en un entorno Python and Bash que permite definir secuencias de comandos mediante consola, Telnet o Secure Shell (SSH) v2 sobre IPv4/IPv6 [LISTA] Potente interfaz web gráfica AlcatelLucent Enterprise WebView a través de HTTP y HTTPS sobre IPv4/IPv6 [LISTA] Configuración e informes completos usando SNMP v1/2/3 para facilitar la gestión de redes de terceros sobre IPv4/ IPv6. [LISTA] Carga de archivos mediante USB, TFTP (Protocolo de transferencia trivial de archivos), FTP, SFTP o copia segura (SCP) sobre IPv4/IPv6 [LISTA] Soporte de varias imágenes de microcódigo con recuperación de emergencia [LISTA] Almacenamiento de registros en el servidor local (en memoria flash) y remoto (Syslog) para eventos y comandos [LISTA] Soporte IP de Loopback para la administración por servicio [LISTA] Soporte de administración VRF [LISTA] Mirroring basada en políticas y por puertos, Port Mirroring remoto, sFlow v5 y supervisión de la red remota (RMON) [LISTA] Monitorización de diagnóstico digital (DDM) en todas las interfaces de fibra óptica del 6900. [LISTA] DHCP relay [LISTA] IEEE 802.1AB LLDP con extensiones MED [LISTA] Network Time Protocol (NTP) [LISTA] Servidor DHCPv4 y DHCPv6 gestionado mediante el software de gestión IP DNS/ DHCP de Nokia VitalQIP . Robustez y alta disponibilidad [LISTA] Tecnología de chasis virtual para gestión, control y estructura de malla unificados [LISTA] Administrador redundante de supervisión de chasis2 virtual 1+N [LISTA] Actualización de software en servicio (ISSU) para chasis virtual [LISTA] Tecnología de conmutación continua inteligente [LISTA] ITU-T G.8032/Y1344 2010: Ethernet Ring Protection [LISTA] IEEE 802.1s Multiple Spanning Tree Protocol (MSTP), IEEE 802.1D Spanning Tree Protocol (STP) e IEEE 802.1w Rapid Spanning Tree Protocol (RSTP) [LISTA] Spanning Tree por VLAN (PVST+) y modo Alcatel-Lucent 1x1 STP [LISTA] IEEE 802.3ad/802.1AX Protocolo de control de agregación de enlaces (LACP) y grupos LAG estáticos entre módulos [LISTA] Protocolo de redundancia de router virtual (VRRP) con capacidades de seguimiento [LISTA] Detección automática de protocolos IEEE [LISTA] Bidirectional Forwarding Detection (BFD) [LISTA] Fuentes de alimentación redundantes e intercambiables en caliente [LISTA] Ventiladores redundantes [LISTA] Bandeja de ventiladores intercambiable en caliente [LISTA] Módulos de expansión intercambiables en caliente [LISTA] Protección integrada en la CPU contra ataques maliciosos Redes de Data Centers [LISTA] Perfiles virtuales de red dinámicos (vNP) [LISTA] IEEE 802.1aq Shortest Path Bridging (SPB-M) [LISTA] Red de área loval virtual extensible RFC 7348 (VXLAN). Redes definidas por software (SDN) [LISTA] AOS programable mediante API RESTful [LISTA] Módulo conectable para redes OpenStack compatible con Grizzly o superior [LISTA] VTEP gateway de VXLAN en hardware controlada por software. Control de acceso de seguridad avanzada [LISTA] Compatibilidad con detección automática 802.1X multicliente, multi VLAN para conexión y servicios SPBM/ VXLAN. [LISTA] Autenticación basada en MAC para equipos sin IEEE 802.1X [LISTA] Compatibilidad con Secure Shell (SSH) con infraestructura de clave pública (PKI) para conexión y servicios SPBM/ VXLAN [LISTA] Cliente TACACS+ (Terminal Access Controller Access-Control System Plus). [LISTA] Autenticación de administrador de servicio de usuario de acceso telefónico de autenticación remota (RADIUS) y protocolo ligero de acceso a directorios (LDAP) [LISTA] RADIUS centralizado para autenticación de dispositivos y autorización del control de acceso a la red 2 VC is currently not on OS6900X48E, it will be supported in a later AOS release. [LISTA] Seguridad de puerto aprendida (LPS) o bloqueo de direcciones MAC [LISTA] Listas de control de acceso (ACL); filtrado basado en flujos por hardware (capa 1 a capa 4) [LISTA] DHCP Snooping , protección contra la manipulación DHCP IP y protocolo de resolución de direcciones (ARP) [LISTA] Detección de ARP poisoning [LISTA] Filtrado de direcciones IP de origen para proteger de forma eficaz contra los ataques de ARP Calidad de servicio (QoS) [LISTA] Colas prioritarias: ocho colas por puerto basadas en hardware [LISTA] Priorización de tráfico: QoS basada en el flujos [LISTA] Políticas de tráfico basadas en el flujos y gestión del ancho de banda [LISTA] Clasificación de máscaras no contiguas IPv4 de 32 bits/IPv6 de 128 bits [LISTA] Conformado de tráfico de salida [LISTA] Cola de salida virtual sin pérdidas (VOQ) con algoritmos de planificación configurables [LISTA] Arquitectura DiffServ Enrutamiento IPv4 [LISTA] VRF múltiple [LISTA] Enrutamiento estático con IP con etiquetado de rutas [LISTA] Routing Information Protocol (RIP) v1 y v2 [LISTA] Open Shortest Path First (OSPF) v2 con reinicio seguro [LISTA] Sistema intermedio a sistema intermedio (IS-IS) con reinicio seguro [LISTA] Border Gateway Protocol (BGP) v4 con reinicio seguro [LISTA] Encapsulación de enrutamiento genérico (GRE) y potocolo de túnel IP/ IP, protocolo de redundancia de router virtual (VRRPv2). [LISTA] DHCP Relay (incluido UDP relay genérico) ARP [LISTA] Enrutamiento basado en políticas y balanceo de carga de servidores [LISTA] Servidor DHCPv4 [LISTA] Aprendizaje de ARP distribuido Enrutamiento IPv6 [LISTA] VRF múltiple [LISTA] Protocolo de mensajes de control de Internet versión 6 (ICMPv6) [LISTA] Enrutamiento estático [LISTA] RIPng [LISTA] OSPF v3 con reinicio seguro [LISTA] Sistema intermedio a sistema intermedio (IS-IS) con reinicio seguro [LISTA] IS-IS con Topología múltiple [LISTA] Extensiones multiprotocolo BGP v4 para direccionamiento IPv6 (MP-BGP) [LISTA] Extensiones de reinicio seguro para OSPF y BGP [LISTA] Protocolo de redundancia de router virtual (VRRPv3) [LISTA] Protocolo Neighbor Discovery (NDP) [LISTA] Enrutamiento basado en políticas y balanceo de carga de servidores [LISTA] Servidor DHCPv6 IPv4/IPv6 multidifusión [LISTA] IGMP Snooping v1/v2/v3 [LISTA] Multicast independiente de protocolo – Modo Sparse (PIM-SM), Multicast de origen específico (PIM-SSM) [LISTA] Multicast independiente de protocolo – Modo Dense (PIM-DM), Multicast independiente de protocolo bidireccional (PIM-BiDir) [LISTA] Protocolo de enrutamiento de multidifusión por vector de distancia (DVMRP) Descubrimiento de oyentes de multidifusión (MLD) v1/v2 snooping. [LISTA] Soporte de puerta de enlace PIM a DVMRP (S,G) y (*,G). Servicios avanzados de capa 2 [LISTA] Soporte de servicios Ethernet usando IEEE 802.1ad Provider Bridges (también conocido como Q in Q o apilamiento de VLAN) [LISTA] Servicios de virtualización de fabric mediante IEEE802.1aq SPB-M y VXLAN ¬ Interfaz ethernet NNI (Networkto-Network Interface) y UNI (User Network Interface) ¬ Punto de acceso al servicio (SAP) ¬ Soporte de VLAN de servicio (SVLAN) y VLAN de cliente (CVLAN) ¬ Cambio y asignación de VLAN, incluido de CVLAN a SVLAN [LISTA] Asignación de puertos [LISTA] DHCP Option 82: información de agentes de relé configurable [LISTA] MVRP [LISTA] VLAN de alta disponibilidad (HA-VLAN) para clústeres L2 como MS-NLB y clústeres de firewall activo-activo [LISTA] Soporte de tramas Jumbo [LISTA] Bloqueo BPDU [LISTA] Protección STP Root Guard Especificaciones técnicas Especificaciones y medidas del producto [LISTA] LED por puerto [LISTA] Ethernet/FC: enlace/actividad [LISTA] EMP: enlace/actividad [LISTA] LEDs del sistema [LISTA] OK: verde/amarillo [LISTA] PS1: verde/amarillo [LISTA] PS2: verde/amarillo [LISTA] Ahorro de energía: verde Conformidad y certificaciones EMI/EMC: comercial [LISTA] FCC 47 CFR parte 15 clase A [LISTA] ICES-003 clase A [LISTA] Marcado CE para los países de Europa (clase A) [LISTA] Directiva EMC 89/336/CEE [LISTA] EN55022:1998:2006 clase A [LISTA] EN55024 :1998:A1: 2001+A2:2003 [LISTA] EN61000-3-2 [LISTA] EN61000-3-3 [LISTA] EN61000-4-2 [LISTA] EN61000-4-3 [LISTA] EN61000-4-4 [LISTA] EN61000-4-5 [LISTA] EN61000-4-6 [LISTA] EN61000-4-8 [LISTA] EN61000-4-11 [LISTA] CISPR22:1997 clase A [LISTA] VCCI (clase A) [LISTA] AS/NZS 3548 (clase A) [LISTA] Requisitos IEEE 802.3 Hipot y 1,5 kV de tensión en puerto de datos para interfaces de cobre Homologaciones de seguridad [LISTA] IEC 62368-1 [LISTA] US UL 60950 [LISTA] IEC 60950-1:2001: todas las variantes nacionales [LISTA] EN 60950-1: 2001: todas las variantes [LISTA] CAN/CSA-C22.2 n.º 60950-1-03 [LISTA] AS/NZ TS-001 y 60950:2000: Australia [LISTA] UL-AR: Argentina [LISTA] Marca UL-GS: Alemania [LISTA] GOST: Federación Rusa [LISTA] EN 60825-1 Láser [LISTA] EN 60825-2 Láser [LISTA] Láser CDRH Certificaciones federales [LISTA] FIPS 140-2 [LISTA] Common Criteria EAL2 [LISTA] Common Criteria NDcPP [LISTA] JITC [LISTA] Ley Federal de Acuerdos Comerciales (TAA) Normas admitidas Normas IEEE [LISTA] IEEE 802.1D STP [LISTA] IEEE 802.1p CoS [LISTA] IEEE 802.1Q VLAN [LISTA] IEEE 802.1ad Provider Bridges - Q in Q/ apilamiento de VLAN [LISTA] IEEE 802.1ak (MVRP) [LISTA] IEEE 802.1aq Conexión de ruta más corta (SPB) [LISTA] IEEE 802.1ab LLDP [LISTA] IEEE 802.1ag OAM [LISTA] IEEE 802.1 CEE 1.01 [LISTA] IEEE 802.1s MSTP [LISTA] IEEE 802.1w RSTP [LISTA] IEEE 802.1X Protocolo de acceso a la red basado en puertos (PNAC). [LISTA] IEEE 802.3x Control de flujo [LISTA] IEEE 802.3u Fast Ethernet [LISTA] IEEE 802.3z 1 GigE [LISTA] IEEE 802.3ab 1 GBASE-T [LISTA] IEEE 802.3ac etiquetado de VLAN [LISTA] IEEE 802.3ad/802.1AX agregación de enlaces [LISTA] IEEE 802.3ae 10 GigE [LISTA] IEEE 802.3an 10 GBASE-T [LISTA] IEEE 802.3az Energy Efficient Ethernet (EEE) [LISTA] IEEE 802.3ba 40 GigE [LISTA] IEEE 802.3by 25 GigE [LISTA] IEEE 802.3bm 100 GigE [LISTA] IEEE 802.1x-2004 [LISTA] IEEE 802.1AE MACsec [LISTA] Recomendaciones de ITU-T [LISTA] ITU-T G.8032/Y.1344 2010: Protección del anillo Ethernet (ERPv2) Recomendaciones de ANSI [LISTA] INCITS/Project 1647-D/Rev7.10 FC-PI-4 [LISTA] INCITS/T11/Project 2159-D/Rev [LISTA] Cumplimiento de 1.23 T11-BB-6 [LISTA] INCITS/T11/Project 1871-D/Rev [LISTA] Soporte 2.00 T11-BB-5 RFC de IETF IPv4 [LISTA] RFC 2003 Túnel IP/IP [LISTA] RFC 2784 Túnel GRE [LISTA] RFC 2131 DHCPv4 [LISTA] RFC 4292 Tabla de reenvío IP MIB OSPF [LISTA] RFC 1765 Desbordamiento de base de datos OSPF [LISTA] RFC 1850/2328/4750 OSPFv2 y MIB [LISTA] RFC 2154 Firma MD5 OSPF [LISTA] RFC 2370/5250 LSA opaco OSPF [LISTA] RFC 3101 Opción NSSA OSPF [LISTA] RFC 3623 Reinicio seguro OSPF [LISTA] RFC 2740/5340 OSPFv3 para IPv6 [LISTA] RFC 4552 Autenticación/ confidencialidad para OSPFv3 [LISTA] RFC 5187 Reinicio seguro de OSPFv3 [LISTA] RFC 5838 MIB para OSPFv3 RIP [LISTA] RFC 1058 RIPv1 [LISTA] RFC 1722/1723/2453/1724 RIPv2 y MIB [LISTA] RFC 1812/2644 requisitos del enrutador IPv4 [LISTA] RFC 2080 RIPng para IPv6 BGP [LISTA] RFC 1269/1657/4273 BGP v3 [LISTA] y v4 MIB [LISTA] RFC 1403/1745 Interacción [LISTA] de BGP/OSPF [LISTA] RFC 1771-1774/2842/2918/4271 BGP [LISTA] RFC 1965 Confederaciones AS BGP [LISTA] RFC 1966 Reflexión de rutas BGP [LISTA] RFC 1997/1998/4360 BGP [LISTA] Atributo Comunidades [LISTA] RFC 2042 Nuevo atributo BGP [LISTA] RFC 2385 Firma MD5 BGP [LISTA] RFC 2439 Flap damping de rutas BGP [LISTA] RFC 2545 Extensiones multiprotocolo BGP-4 para direccionamiento IPv6 [LISTA] RFC 2796 Reflexión de rutas BGP-4 [LISTA] RFC 2858/4760 Extensiones multiprotocolo para BGP-4 [LISTA] RFC 3065 Confederaciones AS BGP [LISTA] RFC 4456 Reflexión de rutas BGP [LISTA] RFC 4486 Subcódigos para notificación de cese BGP [LISTA] RFC 4724 Reinicio seguro para BGP [LISTA] RFC 3392/5492 Capacidades Publicidad con BGP-4 [LISTA] RFC 5396/5668/6793 BGP [LISTA] ASN de 4 octetos BGP y representación textual de ASN IS-IS [LISTA] RFC 1142/1195/3719/3787/5308 IS-IS v4 [LISTA] RFC 2763/2966/3567/3373 [LISTA] Administración de adyacencias y rutas [LISTA] RFC 5120 M-ISIS: Topología múltiple IS-IS [LISTA] RFC 5306 Reinicio seguro [LISTA] RFC 5309/draft-ietf-isis-igp-p2p- over-lan Punto a punto sobre LAN [LISTA] RFC 6329 IS-IS Extensiones compatibles con IEEE 802.1aq SPB [LISTA] RFC 5304 IS-IS Autenticación Criptográfica [LISTA] RFC 5310 IS-IS Autenticación Criptográfica Genérica Multicast IP [LISTA] RFC 1075/draft-ietf-idmr-dvmrp-v3-11. txt DVMRP [LISTA] RFC 2365 Multicast [LISTA] RFC 2710/3019/3810/MLD v2 para IPv6 [LISTA] RFC 2715 Interoperabilidad PIM y DVMRP [LISTA] RFC 2933 IGMP MIB [LISTA] RFC 3376 IGMPv3 (incluye IGMP v2/v1) [LISTA] RFC 3569 Multicast de origen específico (SSM) [LISTA] RFC 3973 PIM-DM [LISTA] RFC 4087 Túnel IP MIB [LISTA] RFC 4541 Consideraciones para conmutadores snooping IGMP y MLD [LISTA] RFC 4601/5059 PIM-SM [LISTA] RFC 5015 BiDIR PIM [LISTA] RFC 5060 PIM MIB [LISTA] RFC 5240 MIB de enrutador Bootstrap PIM [LISTA] RFC 5132 MIB de enrutamiento multicast IPv6 [LISTA] RFC 1981 Detección de ruta de acceso MTU [LISTA] RFC 2460 Especificación IPv6 [LISTA] RFC 2464 IPv6 sobre Ethernet [LISTA] RFC 2465 MIB para IPv6: Convenciones textuales (TC) y grupo general [LISTA] RFC 2466 MIB para IPv6: Grupo ICMPv6 [LISTA] RFC 2711 Opción de alerta de enrutador [LISTA] RFC 3056 Túneles 6a4 RFC 3315 Protocolo de configuración dinámica de host para IPv6 (DHCPv6) [LISTA] RFC 3484 Selección de dirección predeterminada [LISTA] RFC 3493/2553 API de sockets básicos [LISTA] RFC 3542/2292 API de sockets avanzados [LISTA] RFC 3587/2374 Formato global de direcciones unicast [LISTA] RFC 3595 TC para etiqueta de flujo IPv6 [LISTA] RFC 3596/1886 DNS para IPv6 [LISTA] RFC 4007 Scoped Address [LISTA] RFC 4022/2452 MIB para IPv6 TCP [LISTA] RFC 4113/2454 MIB para IPv6 UDP [LISTA] RFC 4193 Direcciones locales únicas [LISTA] RFC 4213/2893 Mecanismos de transición [LISTA] RFC 4291/3513/2373 Arquitectura de direccionamiento (uni/any/multicast) [LISTA] RFC 4293 BASE de datos de información de administración para el protocolo de Internet (IP) [LISTA] RFC 4301/2401 Arquitectura de seguridad [LISTA] RFC 4302/2402 Encabezado de autenticación IP [LISTA] RFC 4303/2406 Carga de seguridad IP encapsulada (ESP) [LISTA] RFC 4308 Paquetes criptográficos para Arquitectura de seguridad IP (IPsec) [LISTA] RFC 4443/2463 ICMPv6 [LISTA] RFC 4861/2461 Neighbor Discovery [LISTA] RFC 4862/2462 Configuración automática de direcciones sin estado [LISTA] RFC 5095 Desaprobación de encabezados de direccionamiento de tipo 0 en IPv6 Facilidad de gestión [LISTA] RFC 854/855 Telnet y opciones Telnet [LISTA] RFC 959/2640 FTP [LISTA] RFC 1350 Protocolo TFTP [LISTA] RFC 1155/2578-2580 SMI v1 y SMI v2 [LISTA] RFC 1157/2271 SNMP [LISTA] RFC 1212/2737 MIB y MIB-II [LISTA] RFC 1213/2011-2013 SNMP v2 MIB [LISTA] RFC 1215 Convención para traps SNMP [LISTA] RFC 1573/2233/2863 MIB de interfaz privada RFC 1643/2665 MIB de Ethernet [LISTA] RFC 1867 Carga de archivos basada en formularios en HTML [LISTA] RFC 1901-1908/3416-3418 SNMP v2c [LISTA] RFC 2096 MIB de IP [LISTA] RFC 2131 Servidor/cliente DHCP [LISTA] RFC 2388 Retorno de valores de formularios: multipart/form-data [LISTA] RFC 2396 Identificadores uniformes de recursos (URI): sintaxis genérica [LISTA] RFC 2570-2576/3411-3415 SNMP v3 [LISTA] RFC 2616 /2854 HTTP y HTML [LISTA] RFC 2667 Túnel IP MIB [LISTA] RFC 2668/3636 IEEE 802.3 MAU MIB [LISTA] RFC 2674 MIB de VLAN [LISTA] RFC 3023 Tipos de medios XML [LISTA] RFC 3414 Modelo de seguridad basado en usuarios [LISTA] RFC 4122 Identificador único universal (UUID) espacio de nombres URN [LISTA] RFC 4234 BNF aumentado para especificaciones de sintaxis: ABNF [LISTA] RFC 4251/4418 Arquitectura del protocolo Shell seguro con autenticación de mensajes UMAC [LISTA] RFC 4252/4253 Protocolo de autenticación y protocolo de capa de transporte Secure Shell (SSH) [LISTA] RFC 4502 BASE de datos de información de administración de la supervisión remota versión 2 [LISTA] RFC 4627 Notación de objetos JavaScript (JSON) [LISTA] RFC 5424 El protocolo Syslog [LISTA] RFC 6585 Códigos de estado HTTP adicionales Seguridad [LISTA] RFC 1321 MD5 [LISTA] RFC 2104 HMAC Autenticación de mensajes [LISTA] RFC 2138/2865/2868/3575/2618 Autenticación RADIUS y MIB cliente [LISTA] RFC 2139/2866/2867/2620 Seguimiento RADIUS y MIB cliente [LISTA] RFC 2228 Extensiones de seguridad FTP [LISTA] RFC 2284 PPP EAP [LISTA] RFC 2869/2869bis Extensión RADIUS [LISTA] RFC 3162 RADIUS y IPv6 [LISTA] RFC 4301 Arquitectura de seguridad para IP [LISTA] RFC 1826/1827/4303/4305 Algoritmos de cifrado y encapsulado de carga (ESP) [LISTA] RFC 2560 X.509 Protocolo de estado del certificado en línea (OCSP) de la infraestructura de clave pública de Internet [LISTA] RFC 2986 - PKCS #10: Especificación de sintaxis para solicitud de certificado versión 1.7 [LISTA] RFC 3268 Conjuntos de cifrado del estándar de cifrado avanzado (AES) para la seguridad de la capa de transporte (TLS) [LISTA] RFC 4346 Protocolo de seguridad de la capa de transporte (TLS) versión 1.1 [LISTA] RFC 5246 Protocolo de seguridad de la capa de transporte (TLS) versión 1.2 [LISTA] RFC 5280 Certificado de infraestructura de clave pública de Internet X.509 y perfil de la lista de revocación de certificados (CRL) [LISTA] RFC 6125 Representación y verificación de la identidad del servicio de aplicaciones basadas en dominios con PKI [LISTA] Draft-ietf-radext-radsec-12 Cifrado TLS para RADIUS QoS [LISTA] RFC 896 Control de congestión [LISTA] RFC 1122 Hosts de Internet [LISTA] RFC 2474/2475/2597/3168/3246 DiffServ [LISTA] RFC 3635 Control de pausas [LISTA] RFC 2697 Marcador de tres colores de velocidad (srTCM) [LISTA] RFC 2698 Marcador de tres colores de dos velocidades (trTCM) Otros [LISTA] RFC 791/894/1024/1349 IP e IP/Ethernet [LISTA] RFC 792 ICMP [LISTA] RFC 768 UDP [LISTA] RFC 793/1156 TCP/IP y MIB [LISTA] RFC 919/922 Difusión de datagramas de Internet [LISTA] RFC 925/1027 MultiLAN ARP/Proxy ARP [LISTA] RFC 950 Subredes [LISTA] RFC 951 Protocol Bootstrap (BOOTP) [LISTA] RFC 1151 Protocolo de escritorio remoto (RDP) [LISTA] RFC 1191 Detección de ruta de acceso MTU [LISTA] RFC 1256 Detección de router ICMP [LISTA] RFC 1305/2030 Protocolo de tiempo de la red (NTP) v3 y NTP simple [LISTA] RFC 1493 Pasarela MIB [LISTA] RFC 1518/1519 Enrutamiento de interdominios sin clases (CIDR) [LISTA] RFC 1541/1542/2131/3396/3442 DHCP [LISTA] RFC 1757/2819 RMON y MIB [LISTA] RFC 2131/3046 DHCP/ BOOTP Relay [LISTA] RFC 2132 Opciones DHCP [LISTA] RFC 2251 LDAP v3 [LISTA] RFC 2338/3768/2787 VRRP y MIB [LISTA] RFC 2581 TCP Control de congestión [LISTA] RFC 3021 Uso de prefijos de 31 bits [LISTA] RFC 3060 Núcleo de políticas [LISTA] RFC 3176 sFlow [LISTA] IETF borrador “servicios IP/IPVPN con redes IEEE 802.1aq SPB” Redes definidas por software (SDN) [LISTA] RFC 7348 Virtual eXtensible Local Area Network (VXLAN) Matriz de productos Característica/modelo OS6900-V72 OS6900-C32 Número de puertos 72 (48 SFP28 y 6 QSFP28) 32 (QSFP28) Ranuras de expansión N/A N/A Puerto Ethernet fuera de banda 1 1 Puerto USB 1 1 Puerto de consola 1 1 Ranura para fuente de alimentación primaria 1 1 Ranura para fuente de alimentación auxiliar 1 1 Ventiladores redundantes. 5+1 5+1 Modelo de CPU Intel Atom C2538 Intel Atom C2538 Frecuencias/tipo de CPU 2.4GHz/quad-core 2.4GHz/quad-core Almacenamiento flash 16 GB 16 GB RAM 16 GB 16 GB Búfer de datos 16 MB 16 MB Conmutación máxima 3,6 Tb/s 6,4 Tb/s Capacidad Sin bloqueo Sin bloqueo Tasa de desvío 2678 Mpps 4761 Mpps Latencia <600 ns <600 ns Consumo de energía (inactiva/completa)** 188W / 400W 145W / 543W Disipación térmica 1125 Btu/h 1228 Btu/h Tiempo medio entre fallos (MTBF) con suministro de alimentación de CA 195000 h 195000 h MTBF con suministro de alimentación de CC 210000 h 210000 h Anchura 43.8 cm (17.26 in) 43.8 cm (17.26 in) Profundidad 51.5 cm (20.27 in) 51.5 cm (20.27 in) Altura 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) Peso (chasis y ventilador) 6.7 kg (14.77 lb) 6.6 kg (14.55 lb) Peso del envío (chasis completo***) 10 kg (22.04 lb) 10.5 kg (23.06 lb) Temperatura de funcionamiento Flujo de aire de delante hacia atrás De 0 °C a 45 °C (32 °F - 113 °F) Apagado 55 °C De 0 °C a 45 °C (32 °F - 113 °F) Apagado 55 °C Temperatura de funcionamiento Flujo de aire de atrás hacia delante De 0 °C a 45 °C (32 °F - 113 °F) Apagado 55 °C De 0 °C a 45 °C (32 °F - 113 °F) Apagado 55 °C Temperatura de almacenamiento -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) Humedad (en funcionamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Humedad (en almacenamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación * La tasa de desvío de la tabla anterior incluye valores redondeados basados en paquetes de 64 bytes. ** Valores de consumo de energía con bandejas de ventiladores y dos fuentes de alimentación: inactiva significa que no hay transceptor, ni cable ni tráfico; completa, con transceptores bajo carga de tráfico L2 completa. *** El peso del envío incluye el chasis completo con una bandeja de ventiladores, dos fuentes de alimentación y todos los accesorios; no incluye transceptores. Matriz de productos (continuación) Característica/ modelo OS6900X24 OS6900T24 OS6900X48 OS6900T48 OS6900X48E OS6900V48 OS6900C32E Número de puertos 26 SFP+ y 2 QSFP28 24 10GBASE-T, 2 SFP+ y 2 QSFP28 48 SFP+ y 6 QSFP28 48 10GBASE-T y 6 QSFP28 40 SFP+, 8 SFP28 y 4 QSFP28 48 SFP28 y 8 QSFP28 32 (QSFP28) Puerto Ethernet fuera de banda 1 1 1 1 1 1 1 Puerto USB 1 1 1 1 1 1 1 Puerto de consola 1 1 1 1 1 1 1 Fuente de alimentación deslizante primaria 1 1 1 1 1 1 1 Fuente de alimentación deslizante auxiliar 1 1 1 1 1 1 1 Ventiladores redundantes. 4+1 4+1 4+1 4+1 5+1 5+1 5+1 Modelo de CPU Intel Atom C3558 Intel Atom C3558 Intel Atom C3558 Intel Atom C3558 Intel Atom C3558 Intel Xeon D-1518 Intel Xeon D-1518 Frecuencias/tipo de CPU 2.2GHz/ quad-core 2.2GHz/ quad-core 2.2GHz/ quad-core 2.2GHz/ quad-core 2.2GHz/ quad-core 2.2GHz/ quad-core 2.2GHz/ quad-core Almacenamiento flash 32GB 32GB 32GB 32GB 32GB 64GB 64GB SDRAM 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB Búfer de datos 32 MB 32 MB 32 MB 32 MB 32 MB 32 MB 32 MB Conmutación máxima 1,12 Tb/s 1,12 Tb/s 2,16 Tb/s 2,16 Tb/s 2,16 Tb/s 4,0 Tb/s 6,4 Tb/s Capacidad Sin bloqueo Sin bloqueo Sin bloqueo Sin bloqueo Sin bloqueo Sin bloqueo Sin bloqueo Tasas de desvío* 833 Mpps 833 Mpps 1607 Mpps 1607 Mpps 1950 Mpps 2976 Mpps 4761 Mpps Latencia <650 ns <650 ns <650ns <650 ns <600 ns <600 ns <600 ns Consumo de energía (inactiva/ completa)** 75W / 197W 91W / 209W 114W / 392W 139W / 315W 152W / 395W 226W / 532W 175W / 510W Disipación térmica 747 Btu/h 757 Btu/h 1214 Btu/h 1101 Btu/h 1568 Btu/h 1876 Btu/h 1228 Btu/h Tiempo medio entre fallos (MTBF) con suministro de alimentación de CA 384636 h 384636 h 384636 h 372562 h 208000 h 208000 h 195000 h MTBF con suministro de alimentación de CC 385000 h 385000 h 385000 h 385000 h 210000 h 210000 h 210000 h Anchura 44.3 cm (17.42 in) 44.3 cm (17.42 in) 44.3 cm (17.42 in) 44.3 cm (17.42 in) 43.8 cm (17.26 in) 43.8 cm (17.26 in) 43.8 cm (17.26 in) Profundidad 47.33 cm (18.63 in.) 47.33 cm (18.63 in.) 47.33 cm (18.63 in.) 47.33 cm (18.63 in.) 51.5 cm (20.27 in) 53.6 cm (21.1 in) 51.5 cm (20.27 in) Altura 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) Característica/ modelo OS6900X24 OS6900T24 OS6900X48 OS6900T48 OS6900X48E OS6900V48 OS6900C32E Peso (chasis y ventilador) 6.663 kg (14.68 lb) 6.663 kg (14.68 lb) 6.663 kg (14.68 lb) 7.438 kg (16.39 lb) 7.150 kg (15.76 lb) 7.375 kg (16.25 lb) 6.663 kg (14.55 lb) Peso del envío*** 10.48 kg (23.10 lb) 10.7 kg (23.58 lb) 10.48 kg (23.10 lb) 10.7 kg (23.58 lb) 10.5 kg (23.14 lb) 11.35 kg (25.02 lb) 10.48 (23.10 lb) Temperatura de funcionamiento De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) Flujo de aire de delante hacia atrás Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Temperatura de funcionamiento De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) Flujo de aire de atrás hacia delante Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Temperatura de almacenamiento -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) Humedad (en funcionamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Humedad (en almacenamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación * La tasa de desvío de la tabla anterior incluye valores redondeados basados en paquetes de 64 bytes. ** Valores de consumo de energía con bandejas de ventiladores y dos fuentes de alimentación: inactiva significa que no hay transceptor, ni cable ni tráfico; completa, con transceptores bajo carga de tráfico L2 completa. *** El peso del envío incluye el chasis completo con una bandeja de ventiladores, dos fuentes de alimentación y todos los accesorios; no incluye transceptores. Fuentes de alimentación Todos los modelos de OmniSwitch 6900 admiten 1+1 fuentes de alimentación de CA y CC intercambiables en caliente y redundantes. Tanto la fuente de alimentación principal como la auxiliar son internas, pero pueden desmontarse, lo que facilita la instalación, el mantenimiento y la sustitución. Se puede instalar una nueva fuente de alimentación o sustituir una antigua sin interrumpir el servicio. Todos los modelos de OS6900 incluyen dos fuentes de alimentación redundantes. Las fuentes de alimentación OS6900C se utilizan para alimentar los OS6900-V72, C32, C32E, X48E y V48. Modelos PS OS6900C-BP-F OS6900C-BP-R OS6900C-BPD-F OS6900C-BPD-R Descripción Fuente de alimentación auxiliar modular de 650W de CA con refrigeración de delante hacia atrás. Fuente de alimentación auxiliar modular de 650W de CA con refrigeración de atrás hacia delante. Fuente de alimentación auxiliar modular de 650W de CC con refrigeración de delante hacia atrás. Fuente de alimentación auxiliar modular de 650W de CC con refrigeración de atrás hacia delante. Dimensiones 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) 50,5 mm x 310,2 mm x 40 mm (1,99 pulg. x 12,2 pulg. x 1,58 pulg.) 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) Peso 0.983 kg (2.16 lb.) 0.983 kg (2.16 lb.) 0.983 kg (2.16 lb.) 0.983 kg (2.16 lb.) Corriente/ intensidad de entrada 100–240 VCA, 50-60 Hz/10–5 A o 8,2-3,5 A o 7,8- 3,8 A 100–240 VCA, 50-60 Hz/10–5 A o 8,2-3,5 A o 7,8- 3,8 A 36-72VDC/25-11A 36-72VDC/25-11A Potencia nominal 650W 650W 48 VCC, 650 vatios 48 VCC, 650 vatios Ventiladores 1 1 1 1 Las fuentes de alimentación OS6900X se utilizan para alimentar el OS6900X48,T48 y el OS6900X24, T24. Modelos PS OS6900X-BP-F OS6860X-BP-R OS6900X-BPD-F OS6900X-BPD-R Descripción Fuente de alimentación auxiliar modular de 400W de CA con refrigeración de delante hacia atrás. Fuente de alimentación auxiliar modular de 400W de CA con refrigeración de atrás hacia delante. Fuente de alimentación auxiliar modular de 400W de CC con refrigeración de delante hacia atrás. Fuente de alimentación auxiliar modular de 400W de CC con refrigeración de atrás hacia delante. Dimensiones 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) Peso 0.983 kg (2.16 lb.) 0.983 kg (2.16 lb.) 0.983 kg (2.16 lb.) 0.983 kg (2.16 lb.) Corriente/ intensidad de entrada 100–240VAC, 50-60Hz/6–3A 100–240VAC, 50-60Hz/6–3A De 20 a 75 VCC/ 14-4 A (salida de 200 W), de 36 a 75 VCC/ 14-7 A, (salida de 400 W) De -20 a -75 VCC/ 14-4 A (salida de 200 W), de 36 a 75 VCC/ 14-7 A, (salida de 400 W) Potencia nominal 400 vatios 400 vatios 12V/16A, 5V/3A (200W) 12V/33.3A, 5V/3A (400W) 12V/16A, 5V/3A (200W) 12V/33.3A, 5V/3A (400W) Ventiladores 1 1 1 1 Información de pedidos Gama de conmutadores OS6900 OS6900X24-F-xx OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) OS6900X24-R-xx OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de atrás hacia delante. El paquete incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) OS6900X24D-F OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) OS6900X24D-R OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de atrás hacia delante. El paquete incluye doble fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) OS6900T24-F-xx OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) Gama de conmutadores OS6900 OS6900T24-R-xx OS6900-T24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de atrás hacia delante. El paquete incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) OS6900T24D-F OS6900-T24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900T24D-R OS6900-T24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de atrás hacia delante. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900X48-F-xx 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900X48-R-xx 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900X48D-F 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900X48D-R 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900T48-F-xx OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900T48-R-xx OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900T48D-F OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900T48D-R OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Gama de conmutadores OS6900 OS6900V48-F-xx OS6900-V48C8: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: –EU de Europa). OS6900V48-R-xx OS6900-V48C8: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: –EU de Europa). OS6900V48D-F OS6900-V48C8: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900V48D-R OS6900-V48C8: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900X48E-F-xx OS6900-X48C4E: chasis de configuración fija 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 40 puertos SFP+ de 1/10G, y 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Proporciona MACsec en todos los puertos. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) OS6900X48E-R-xx OS6900-X48C4E: chasis de configuración fija 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 40 puertos SFP+ de 1/10G, y 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Proporciona MACsec en todos los puertos. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900X48E-D-F OS6900-X48C4E: chasis de configuración fija 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 40 puertos SFP+ de 1/10G, y 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Proporciona MACsec en todos los puertos. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900X48E-D-R OS6900-X48C4E: chasis de configuración fija 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 40 puertos SFP+ de 1/10G, y 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Proporciona MACsec en todos los puertos. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS600C32E-F-xx OS6900C32E: chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900C32E-R-xx OS6900C32E: chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900C32E-D-F OS6900C32E: chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Gama de conmutadores OS6900 OS6900C32E-D-R OS6900C32E: chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900-V72-F-xx OS6900-V72: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: –EU de Europa). OS6900-V72-R-xx OS6900-V72: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: –EU de Europa). OS6900-V72D-F OS6900-V72: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900-V72D-R OS6900-V72: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS600-C32-F-xx OS6900-C32: chasis de configuración fija de 100 Gb Ethernet L3 con factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900-C32-R-xx OS6900-C32: chasis de configuración fija de 100 Gb Ethernet L3 con factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900-C32D-F OS6900-C32: chasis de configuración fija de 100 Gb Ethernet L3 con factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900-C32D-R OS6900-C32: chasis de configuración fija de 100 Gb Ethernet L3 con factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Fuentes de alimentación auxiliares OS6900 OS6900C-BP-F-xx Fuente de alimentación de respaldo de CA modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o X24C2/T24C2. (-xx se reemplazará con el código del cable de alimentación específico del país, por ejemplo: -EU para Europa) OS6900C-BP-R-xx Fuente de alimentación de respaldo de CA modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o X24C2/T24C2. (-xx se reemplazará con el código del cable de alimentación específico del país, por ejemplo: -EU para Europa) OS6900C-BPD-F Fuente de alimentación de respaldo de CC modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o OS6900-X24C2/T24C2. OS6900C-BPD-R Fuente de alimentación de respaldo de CC modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o OS6900-X24C2/T24C2. Gama de conmutadores OS6900 OS6900X-BP-F-xx Fuente de alimentación auxiliar de 650W de CA modular. Refrigeración de delante hacia atrás. Proporciona energía del sistema a un conmutador OS6900-V72, C32, X48C4E o V48C8; (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900X-BP-R-xx Fuente de alimentación auxiliar de 400W de CA modular. Refrigeración de atrás hacia delante. Proporciona energía del sistema a un conmutador OS6900-X48C6 o T48C6; (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900X-BPD-F Fuente de alimentación auxiliar modular de 400 W de CC. Refrigeración de delante hacia atrás. Proporciona energía del sistema a un conmutador OS6900-X48C6 o T48C6. OS6900X-BPD-R Fuente de alimentación auxiliar modular de 400 W de CC. Refrigeración de atrás hacia delante. Proporciona energía del sistema a un conmutador OS6900-X48C6 o T48C6. Bandejas de ventiladores OS6900 OS6900C-FTKIT-F Kit de bandejas de ventiladores de repuesto para OS6900-V72, OS6900-C32 y OS6900-X48E. Refrigeración de adelante hacia atrás, el kit contiene 6 unidades de bandeja de ventiladores. OS6900C-FTKIT-R Kit de bandejas de ventiladores de repuesto para OS6900-V72, OS6900-C32 y OS6900-X48E. Refrigeración de atrás hacia delante, el kit contiene 6 bandejas de ventiladores. OS6900X-FTKIT-F Kit de bandejas de ventiladores de repuesto para OS6900X48/T48 y OS6900X24/T24. Refrigeración de adelante hacia atrás, el kit contiene 5 unidades de bandeja de ventiladores. OS6900X-FTKIT-R Kit de bandejas de ventiladores de repuesto para OS6900X48/T48 y OS6900X24/T24. Refrigeración de atrás hacia delante, el kit contiene 5 bandejas de ventiladores. OS6900V-FTKIT-F Kit de bandejas de ventiladores de repuesto para OS6900V48. Refrigeración de adelante hacia atrás, el kit contiene 5 unidades de bandeja de ventiladores. OS6900V-FTKIT-R Kit de bandejas de ventiladores de repuesto para OS6900V48. Refrigeración de atrás hacia delante, el kit contiene 5 bandejas de ventiladores. Transceptores GigE Transceptores SFP MSA (Multiple Source Agreement) SFP-GIG-SX Transceptor óptico Gb Ethernet 1000BASE-SX. Alcance típico de 300 m en MMF de 62,5/125 µm o 500 m en MMF de 50/125 µm. SFP-GIG-LX Transceptor óptico Gb Ethernet 1000BASE-LX. Alcance típico de 10 km en SMF de 9/125 μm, conector LC. SFP-GIG-LH40 Transceptor óptico Gb Ethernet 1000BASE-LH. Alcance típico de 40 km en SMF de 9/125 μm, conector LC. SFP-GIG-LH70 Transceptor óptico Gb Ethernet 1000BASE-LH. Alcance típico de 70 km en SMF de 9/125 μm, conector LC. SFP-GIG-EXTND Transceptor óptico Gb Ethernet 1000BASE-EXTND. Alcance típico de 2 km en MMF de 50/125μm, conector LC. GigE Transceptores SFP MSA (Multiple Source Agreement) bidireccionales SFP-GIG-BX-U Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D SFP-GIG-BX-U20 Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 20 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D20 SFP-GIG-BX-U40 Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 40 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D40 SFP-GIG-BX-D Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-U SFP-GIG-BX-D20 Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de 10 km en SMF, conector LC, diseñado para ser utilizado con SFP-GIG-BX-U20 SFP-GIG-BX-D40 Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de 10 km en SMF, conector LC, diseñado para ser utilizado con SFP-GIG-BX-U40 10 GigE Transceptores SFP+ SFP-10G-T Transceptor Ethernet 10GBASE-T, conector RJ45. SFP-10G-C60CM Cable de cobre de conexión directa de 10 Gb, 60 cm, SFP+. SFP-10G-C1M Cable de cobre de conexión directa 10 Gb, 1 m, SFP+. SFP-10G-C3M Cable de cobre de conexión directa 10 Gb, 3 m, SFP+. Gama de conmutadores OS6900 SFP-10G-C7M Cable de cobre de conexión directa 10 Gb, 7 m, SFP+. SFP-10G-SR Transceptor óptico 10GBASE-SR (SFP+). Alcance típico de 300 m en MMF de longitud de onda de 850 nm (nominal), conector LC. SFP-10G-LR Transceptor óptico 10BASE-LR. Alcance típico de 10 km en SMF de 1310 nm, conector LC. SFP-10G-ER Transceptor óptico 10BASE-ER. Alcance típico de 40 km en SMF de 1550 nm, conector LC. SFP-10G-ZR Transceptor óptico 10BASE-ZR. Alcance típico de 80 km en SMF de 1550 nm, conector LC. SFP-10G-LRM Transceptor óptico 10BASE-LRM. Alcance típico de ~220 m en MMF de 1310 nm, conector LC. SFP-10G-GIG-SR Transceptor óptico de doble velocidad 10BASE-SR/SW, 1000BASE-SX. Alcance típico a 1G en OM3 ~300 m; a10G en OM3 ~550 m en MMF de 850 nm, conector LC. SFP-10G-GIG-LR Transceptor óptico de doble velocidad 10BASE-LR/LW, 1000BASE-LX. Alcance típico a 1G/10G de 10 km en SMF de 1310 nm, conector LC. 10 GigE Transceptores SFP MSA (Multiple Source Agreement) bidireccionales SFP-10G-BX-D Transceptor óptico 10GBASE-LR. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-10G-BX-U SFP-10G-BX-U Transceptor óptico 10GBASE-LR. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D 10 GigE Transceptores SFP+ CWDM - DWDM SFP-10G-CWDM Transceptor CWDM óptico 10GBASE-ER/EW SFP MSA, SFF-8472/8431/8432. Alcance típico de 40 km en SMF de 1551 nm, conector LC. SFP-10G-24DWD80 Transceptor DWDM óptico 10GBASE-ZR 802.3ae. Alcance típico de 80 km en SMF 1558,17 nm, conector LC. 25 GigE Transceptores SFP28 SFP-25G-SR Transceptor óptico 25GBASE-SR, CPRI 25G, OTU4. Alcance típico de 70 m en OM3 y de 100 m en OM4, MMF de 850 nm, conector LC. SFP-25G-CLR Transceptor óptico 25GBASE-LR, CPRI 25G, OTU4. Alcance típico de 2 km en SMF de 1310 nm, conector LC. SFP-25G-LR Transceptor óptico 25GBASE-LR. Alcance típico de 10 km en SMF de 1310 nm, conector LC. SFP-25G-A20M Cable óptico activo de 25 GigE de conexión directa, longitud de 20 m. SFP-25G-C1M Cable de cobre de 25 GigE de conexión directa, longitud de 1 m. SFP-25G-C3M Cable de cobre de 25 GigE de conexión directa, longitud de 3 m. SFP-25G-C5M Cable de cobre de 25 GigE de conexión directa, longitud de 5 m. 40 GigE Transceptores QSFP+ QSFP-40G-SR Transceptor óptico de cuatro canales 40GBASE-SR4. Alcance típico de 100 m en OM3 y de 150 m en OM4, MMF de 850 nm, conector MPO. QSPF-40G-SR-BD Transceptor óptico de dos canales 40GBASE-SR4. Alcance típico de 100 m en OM3 y de 150 m en OM4, MMF de 850/900 nm, conector LC. Incompatible con conexiones VFL. QSFP-40G-LR Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 10 km en SMF de 1264,5-1277,5; 1284,51297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC. QSFP-40G-ER Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 40 km en SMF de 1264,5-1277,5; 1284,51297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC. QSFP-40G-LM4 Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 140 m en OM3 MMF y de 160 m en OM4 MMF, 1264,5-1277,5; 1284,5-1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC. QSFP-40G-CLR Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 2 km en SMF de 1264,5-1277,5; 1284,5-1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC. QSF-4x10G-SR Transceptor óptico divisor de cuatro canales 40GBASE-SR4, conecta un único puerto QSFP+ de 40G a cuatro puertos SFP+ de 10G. Alcance típico de 300 m en OM3 y de 400 m en OM4, MMF de 850 nm, conector MPO. Gama de conmutadores OS6900 40 GigE Cables de conexión directa QSFP+ QSFP-40G-C40CM Cable de conexión directa de 40GigE 802.3ab, QSFP+ MSA, longitud de 40 cm. QSFP-40G-C1M Cable de conexión directa de 40GigE 802.3ab, QSFP+ MSA, longitud de 1 m. QSFP-40G-C3M Cable de conexión directa de 40GigE 802.3ab, QSFP+ MSA, longitud de 3 m. QSFP-40G-C5M Cable de conexión directa de 40GigE 802.3ab, QSFP+ MSA, longitud de 5 m. QSFP-4x10G-C1M Cable divisor de cuatro canales de conexión directa de 40GigE, conecta un único puerto QSFP+ a cuatro puertos SFP+ de 10G, longitud de cable 1m. QSFP-4x10G-C3M Cable divisor de cuatro canales de conexión directa de 40GigE, conecta un único puerto QSFP+ a cuatro puertos SFP+ de 10G, longitud del cable 3m. QSFP-4x10G-C5M Cable divisor de cuatro canales de conexión directa de 40GigE, conecta un único puerto QSFP+ a cuatro puertos SFP+ de 10G, longitud del cable 5m. QSFP-40G-PSM4 Transceptor óptico de 40GigE y cuatro canales independientes, conecta un único puerto QSFP+ a cuatro puertos SFP+ de 10G. Alcance típico de 2 km en SMF, conector MPO/MTP. 100 GigE Transceptores QSFP28 QSFP-100G-SR4 Transceptor óptico de cuatro canales 100GBASE-SR4. Alcance típico de 70 m en OM3 y de 100 m en OM4, MMF de 850 nm, conector MPO12. QSFP-100G-CLR4 Transceptor óptico de cuatro canales 100GBASE-LR4 Lite. Alcance típico de 2 km en SMF de 1294,53-1296,59, 1299,02-1301,09, 1303,54-1305,63, 1308,09-1310,19 nm, conector LC. QSFP-100G-LR4 Transceptor óptico de cuatro canales 100GBASE-LR4. Alcance típico de 10 km en SMF de 1294,53-1296,59, 1299,021301,09, 1303,54-1305,63, 1308,09-1310,19 nm, conector LC. QSFP-100G-ER4 Transceptor óptico de cuatro canales 100GBASE-ER4, 4WDM-40. Alcance típico de 40 km en SMF de 1294,531296,59, 1299,02-1301,09, 1303,54-1305,63, 1308,09-1310,19 nm, conector LC. QSFP-100G-CWDM4 Transceptor óptico de 100GigE 802.3bm y cuatro canales, QSFP28 MSA. Alcance típico de 2 km en SMF de 1264,51277,5, 1284,5-1297,5, 1304,5-1317,5, 1324,5-1337,5 nm, conector MPO12. QSFP-100G-PSM4 Transceptor óptico de 100GigE y cuatro canales independientes, conecta un único puerto QSFP+ a cuatro puertos SFP28 de 25G. Alcance típico de 2 km en SMF, conector MPO/MTP. 100 GigE Cables de conexión directa QSFP28 QSFP-100G-C1M Cable de conexión directa de cuatro canales de 100 GigE, longitud de 1 m. QSFP-100G-C3M Cable de conexión directa de cuatro canales de 100 GigE, longitud de 3 m. QSFP-100G-C5M Cable de conexión directa de cuatro canales de 100 GigE, longitud de 5 m. QSFP-100G-A20M Cable óptico activo de 100 GigE conectado directamente, longitud de 20 m. QSFP-4x25G-C1M Cable divisor de cuatro canales de conexión directa de 100 GigE, conecta un único puerto QSFP28 a cuatro puertos SFP28 de 25G, longitud 1m. QSFP-4x25G-C3M Cable divisor de cuatro canales de conexión directa de 100 GigE, conecta un único puerto QSFP28 a cuatro puertos SFP28 de 25G, longitud 3m. QSFP-4x25G-C5M Cable divisor de cuatro canales de conexión directa de 100 GigE, conecta un único puerto QSFP28 a cuatro puertos SFP28 de 25G, longitud 5m.", "texto_traducido": "Alcatel-Lucent OmniSwitch 6900 Conmutadores LAN para núcleos y Data Centers Los conmutadores para núcleo de red LAN y para Data Centers (DC) Alcatel-Lucent OmniSwitch 6900 son plataformas compactas y de alta densidad de puertos 10, 25, 40 y 100Gigabit Ethernet (GigE). Ofrecen un alto rendimiento y una latencia extremadamente baja en conmutación de capa 2 y 3 para las redes de campus y de DC. Están diseñados para las operaciones definidas por software más exigentes en redes físicas o virtualizadas. El OmniSwitch 6900 puede utilizarse como conmutador Top-of-Rack en la parte superior del bastidor o spine en entornos DC, y también como dispositivo de núcleo de red o de agregación en redes de campus. Soportan una amplia gama de protocolos y una interfaz programable (API) para construir una red autónoma orientada a servicios de ALE o redes superpuestas basadas en arquitecturas de redes definidas por software (SDN) La gama de productos OmniSwitch 6900 ofrece una densidad de puertos muy alta, con hasta 128 puertos de 10 GigE, 80 puertos de 25 GigE y hasta 32 puertos de 40/100 GigE en un factor de forma 1RU. La función de chasis virtual amplía la modularidad y la fiabilidad de la conectividad para hacer frente a redes virtualizadas, modernas y autónomas de cualquier tamaño. También se soporta MACsec en modelos específicos de OS6900 para redes de comunicación cifradas y de misión crítica. La gama de productos OmniSwitch 6900 utiliza un modelo de alta eficiencia energética con un reducido consumo eléctrico, que los convierte en los conmutadores más eficientes y versátiles de su categoría. OS6900C32E OS6900V48 OS6900X48 OS6900T24 OS6900T48 OS6900X24 Funciones Ventajas [LISTA] Capacidad de conmutación y enrutamiento sin bloqueo a velocidad de línea a velocidades de 100GigE, 40GigE, 25GigE, 10GigE/1GigE y 10BASE-T. [LISTA] Arquitectura robusta del sistema de hardware. [LISTA] Ventiladores y fuentes de alimentación internos sustituibles en caliente. [LISTA] Opciones de refrigeración de delante hacia atrás y de atrás hacia delante que ofrecen el menor consumo de energía por puerto en su categoría. [LISTA] Funciones avanzadas integrales del sistema operativo: calidad de servicio (QoS), listas de control de acceso (ACL), conmutación de capa 2 y capa 3, apilamiento de LAN virtual (VLAN Stacking) e IPv6. [LISTA] Soporte de VXLAN Virtual Tunnel End Point (VTEP) en hardware de alta disponibilidad para la virtualización de red. [LISTA] Interconexión de redes automatizada por overlay (VXLAN) y underlay con el complemento Neutron de OpenStack y el protocolo Open vSwitch Database (OVSDB) para la integración con controladores SDN como VMware NSX y Nuage Networks. [LISTA] Soporte de la tecnología VRF (Virtual Routing and Forwarding) por hardware para VRF-lite y red privada virtual IP (VPN IP). [LISTA] Arquitectura de virtualización de red escalable con soporte de SLA garantizado sobre red Ethernet estándar: auto-fabric IP routing para red troncal enrutada y aprovisionamiento en el acceso, SPB para conmutación y servicios enrutados, protocolo de registro de VLAN múltiple (MVRP) y perfiles de red virtual (VNP) dinámicos. [LISTA] Provisión sin intervención y automatización de redes con AutoFabric plug-and-play para detectar topologías y protocolos de forma automática. La detección automática de protocolos y el autoaprovisionamiento funcionan con cualquier dispositivo Ethernet compatible con protocolos IEEE estándar como 802.1aq (Conexión de ruta más corta-MAC, SPBM), 802.1ak (MVRP) o 802.3ad/802.1AX (Protocolo de control de agregación de enlaces, LACP). La operación de Auto-Fabric incluye el aprovisionamiento de protocolo de enrutamiento IP e incorporación de IP. [LISTA] Administración, control y programabilidad virtualizados. [LISTA] Chasis virtual unificado con soporte para hasta 6 conmutadores. [LISTA] Función de virtualización de red flexible y programable de capa 2, capa 3, ACL y QoS en una sola instancia de enrutamiento y conmutación virtual. [LISTA] Virtualización de la gestión de red. [LISTA] Aprendizaje hardware de ARP distribuido para mayor escalabilidad. [LISTA] API RESTful para todo el conjunto de funciones del sistema operativo de Alcatel-Lucent (AOS). [LISTA] La API ofrece acceso a todos los comandos CLI AOS y a todas las estructuras MIB. [LISTA] Capacidades de scripting incorporadas en AOS que permiten la programación en Python y Bash. [LISTA] Alcatel-Lucent OmniVista 2500 Virtual Machine Manager (VMM) con certificación de VMware, integración de perfiles de red virtual (VNP), monitorización SLA de VM y seguimiento de aplicaciones para un funcionamiento de la red sin intervención humana y SLA autoajustable para provisión de aplicaciones. [LISTA] Interactúa con VMware vCenter y Citrix™ XenServer para descubrimiento e inventario. [LISTA] Integración con VMware vCenter. [LISTA] Único punto de gestión integral para las operaciones extremo a extremo de infraestructura de red física y virtual, así como correlación de VM en red underlay y visibilidad en un solo panel. [LISTA] Seguimiento en tiempo real entre VM y su ubicación de red. [LISTA] Funcionamiento dinámico de VM para análisis y visibilidad del rendimiento de la aplicación. [LISTA] Creación dinámica de perfiles de aplicaciones con reconocimiento de aplicaciones en línea basado en firmas y autoajuste de la seguridad de red y tratamiento de QoS. [LISTA] Rendimiento extraordinario cuando se trabaja con aplicaciones de voz, datos, almacenamiento y vídeo en tiempo real para redes convergentes escalables con alta densidad de puertos en un factor de forma 1RU [LISTA] Su robustez garantiza el máximo tiempo de actividad para las redes convergentes de misión crítica. [LISTA] Garantiza una gestión energética eficiente, que reduce los gastos de operación y reduce el coste total de propiedad. [LISTA] La arquitectura de conmutadores simplifica el despliegue de almacenamiento convergente para interfaz de sistemas informáticos pequeños para Internet (iSCSI) y sistemas de almacenamiento conectado a la red (NAS). [LISTA] El conmutador es compatible con RoCEv2 (RDMA sobre Ethernet convergente), un protocolo estándar que permite el acceso remoto directo a la memoria (RDMA) a través de una red Ethernet para garantizar una red con cero pérdidas de paquetes, baja latencia y alto rendimiento para las aplicaciones distribuidas RoCEv2. [LISTA] Integración embebida con redes definidas por software (SDN) para control de perfiles de red virtual y gestión de políticas. [LISTA] VTEP de VXLAN permite el puenteado de superposición a subyacente y la interconexión de centros de datos. [LISTA] Aplicación dinámica y automatizada de políticas incorporada. [LISTA] Motor de aplicación de políticas totalmente abierto para control externo por medio de API RESTful de comunicación ascendente, para la automatización y la integración de aplicaciones innovadoras. [LISTA] Soporte nativo de configuración multiempresa y con superposición en la nube. [LISTA] Arquitectura integrada y flexible de uso inmediato diseñada para automatizar y simplificar la implementación integral de servicios para campus, Data Centers y basados en la nube. [LISTA] Evita los errores humanos automatizando configuraciones estandarizadas y replicables. [LISTA] Evita la explosión e inundación de direcciones de host con soporte integrado SLA para servicios con costes de compra y operación reducidos y basados en estándares de interoperabilidad de eficacia probada. [LISTA] Optimiza/simplifica los diseños de red de capa 2 y capa 3, y reduce los costes de administración al tiempo que aumenta la capacidad de la red con un robusto soporte multichasis de alojamiento doble activo-activo multirruta. [LISTA] Compatibilidad con configuración multiempresa en la nube automatizada por medio de vNP. [LISTA] El chasis virtual OmniSwitch 6900 aumenta la redundancia y robustez del sistema, que ofrece el máximo tiempo activo y una alta disponibilidad en la red. [LISTA] Proporciona interoperabilidad, protección de la inversión y flexibilidad. [LISTA] Soporta arquitecturas de Pod/Mesh y Spine/Leaf para ofrecer un despliegue flexible. [LISTA] La topología de chasis1 virtual es flexible para adaptar cualquier arquitectura que se necesite para cumplir los requisitos de latencia y sobresuscripción. [LISTA] La interfaz RESTful expone todo el conjunto de funciones de AOS como una estructura de datos programable. La API permite a las aplicaciones y los controladores externos controlar y gestionar el plano de datos del conmutador y supervisar sus contadores, estadísticas y eventos para la automatización de la red. [LISTA] Unifica las infraestructuras físicas y virtuales proporcionando a los operadores de red una visión integral de la red en operaciones de inventario de VM, rendimiento de VM, seguimiento de ubicaciones, auditoría de eventos y registros y aprovisionamiento. [LISTA] Monitoriza la actividad de las aplicaciones y el malware, ajustando la red para cumplir los SLA de la aplicación de acuerdo con los requisitos operativos del negocio. 1 VC is currently not on OS6900X48E, it will be supported in a later AOS release. Características detalladas del producto Modelos Alcatel-Lucent OmniSwitch 6900 La gama Alcatel-Lucent OmniSwitch 6900 ofrece conmutadores de 10/40/25/100 GigE de capa 2/capa 3 de alto rendimiento y muy baja latencia. Todos los modelos tienen un factor forma 1RU con fuentes de alimentación redundantes y bandejas de ventiladores que generan un flujo de aire de delante hacia atrás o de atrás hacia delante. Entre las interfaces disponibles se incluyen 100GigE, 40GigE, 25GigE, 1/10GigE, 1/10GBASE-T. [LISTA] El OmniSwitch 6900V48 tiene 48 puertos SFP28 de 1/10/25G y ocho puertos QSFP28. Los puertos QSFP28 funcionan a 100G o 4x25G o 40G o 4x10G. La máxima densidad de puertos de 25G es de 80 puertos. [LISTA] El OmniSwitch 6900X48E tiene 40 puertos SFP+ de 1/10G, 8 puertos SFP28 de 10/25G y 4 puertos QSFP28. Los puertos QSFP28 funcionan a 100G o 4x25G o 40G o 4x10G. Todos los puertos son compatibles con el estándar de seguridad IEEE 802.1AE MAC con funcionalidad de encriptación AES de 128 y 256 bits. [LISTA] El OmniSwitch 6900-V72 cuenta con 48 puertos SFP28 de 10/25GigE y 6 puertos QSFP28 que funcionan a 100GigE o 4x25GigE o 40GigE o 4x10GigE. La máxima densidad de puertos de 25G es de 72 puertos. [LISTA] El OmniSwitch 6900-C32/E tiene 32 puertos QSFP28 que funcionan a 100 GigE o 4x25 GigE, o 40 GigE o 4x10 GigE. La máxima densidad de puertos de 25G es de 128 puertos. [LISTA] El OmniSwitch 6900X48/T48 tiene 48 puertos SFP+/1-10 GBASE-T de 1-10 GigE y seis puertos QSFP28 de 100 GigE que funcionan a 100 GigE o 40 GigE, de los cuales 2 puertos pueden dividirse en 4x25 GigE o 4x10 GigE. Capacidad de administración simplificada [LISTA] Interfaz de servicios web RESTful totalmente programable compatible con XML y JSON. La API permite acceder a la interfaz de línea de comandos (CLI) y a objetos individuales de gestión MIB. [LISTA] Interfaz de línea de comandos (CLI) intuitiva de Alcatel-Lucent Enterprise en un entorno Python and Bash que permite definir secuencias de comandos mediante consola, Telnet o Secure Shell (SSH) v2 sobre IPv4/IPv6 [LISTA] Potente interfaz web gráfica AlcatelLucent Enterprise WebView a través de HTTP y HTTPS sobre IPv4/IPv6 [LISTA] Configuración e informes completos usando SNMP v1/2/3 para facilitar la gestión de redes de terceros sobre IPv4/ IPv6. [LISTA] Carga de archivos mediante USB, TFTP (Protocolo de transferencia trivial de archivos), FTP, SFTP o copia segura (SCP) sobre IPv4/IPv6 [LISTA] Soporte de varias imágenes de microcódigo con recuperación de emergencia [LISTA] Almacenamiento de registros en el servidor local (en memoria flash) y remoto (Syslog) para eventos y comandos [LISTA] Soporte IP de Loopback para la administración por servicio [LISTA] Soporte de administración VRF [LISTA] Mirroring basada en políticas y por puertos, Port Mirroring remoto, sFlow v5 y supervisión de la red remota (RMON) [LISTA] Monitorización de diagnóstico digital (DDM) en todas las interfaces de fibra óptica del 6900. [LISTA] DHCP relay [LISTA] IEEE 802.1AB LLDP con extensiones MED [LISTA] Network Time Protocol (NTP) [LISTA] Servidor DHCPv4 y DHCPv6 gestionado mediante el software de gestión IP DNS/ DHCP de Nokia VitalQIP . Robustez y alta disponibilidad [LISTA] Tecnología de chasis virtual para gestión, control y estructura de malla unificados [LISTA] Administrador redundante de supervisión de chasis2 virtual 1+N [LISTA] Actualización de software en servicio (ISSU) para chasis virtual [LISTA] Tecnología de conmutación continua inteligente [LISTA] ITU-T G.8032/Y1344 2010: Ethernet Ring Protection [LISTA] IEEE 802.1s Multiple Spanning Tree Protocol (MSTP), IEEE 802.1D Spanning Tree Protocol (STP) e IEEE 802.1w Rapid Spanning Tree Protocol (RSTP) [LISTA] Spanning Tree por VLAN (PVST+) y modo Alcatel-Lucent 1x1 STP [LISTA] IEEE 802.3ad/802.1AX Protocolo de control de agregación de enlaces (LACP) y grupos LAG estáticos entre módulos [LISTA] Protocolo de redundancia de router virtual (VRRP) con capacidades de seguimiento [LISTA] Detección automática de protocolos IEEE [LISTA] Bidirectional Forwarding Detection (BFD) [LISTA] Fuentes de alimentación redundantes e intercambiables en caliente [LISTA] Ventiladores redundantes [LISTA] Bandeja de ventiladores intercambiable en caliente [LISTA] Módulos de expansión intercambiables en caliente [LISTA] Protección integrada en la CPU contra ataques maliciosos Redes de Data Centers [LISTA] Perfiles virtuales de red dinámicos (vNP) [LISTA] IEEE 802.1aq Shortest Path Bridging (SPB-M) [LISTA] Red de área loval virtual extensible RFC 7348 (VXLAN). Redes definidas por software (SDN) [LISTA] AOS programable mediante API RESTful [LISTA] Módulo conectable para redes OpenStack compatible con Grizzly o superior [LISTA] VTEP gateway de VXLAN en hardware controlada por software. Control de acceso de seguridad avanzada [LISTA] Compatibilidad con detección automática 802.1X multicliente, multi VLAN para conexión y servicios SPBM/ VXLAN. [LISTA] Autenticación basada en MAC para equipos sin IEEE 802.1X [LISTA] Compatibilidad con Secure Shell (SSH) con infraestructura de clave pública (PKI) para conexión y servicios SPBM/ VXLAN [LISTA] Cliente TACACS+ (Terminal Access Controller Access-Control System Plus). [LISTA] Autenticación de administrador de servicio de usuario de acceso telefónico de autenticación remota (RADIUS) y protocolo ligero de acceso a directorios (LDAP) [LISTA] RADIUS centralizado para autenticación de dispositivos y autorización del control de acceso a la red 2 VC is currently not on OS6900X48E, it will be supported in a later AOS release. [LISTA] Seguridad de puerto aprendida (LPS) o bloqueo de direcciones MAC [LISTA] Listas de control de acceso (ACL); filtrado basado en flujos por hardware (capa 1 a capa 4) [LISTA] DHCP Snooping , protección contra la manipulación DHCP IP y protocolo de resolución de direcciones (ARP) [LISTA] Detección de ARP poisoning [LISTA] Filtrado de direcciones IP de origen para proteger de forma eficaz contra los ataques de ARP Calidad de servicio (QoS) [LISTA] Colas prioritarias: ocho colas por puerto basadas en hardware [LISTA] Priorización de tráfico: QoS basada en el flujos [LISTA] Políticas de tráfico basadas en el flujos y gestión del ancho de banda [LISTA] Clasificación de máscaras no contiguas IPv4 de 32 bits/IPv6 de 128 bits [LISTA] Conformado de tráfico de salida [LISTA] Cola de salida virtual sin pérdidas (VOQ) con algoritmos de planificación configurables [LISTA] Arquitectura DiffServ Enrutamiento IPv4 [LISTA] VRF múltiple [LISTA] Enrutamiento estático con IP con etiquetado de rutas [LISTA] Routing Information Protocol (RIP) v1 y v2 [LISTA] Open Shortest Path First (OSPF) v2 con reinicio seguro [LISTA] Sistema intermedio a sistema intermedio (IS-IS) con reinicio seguro [LISTA] Border Gateway Protocol (BGP) v4 con reinicio seguro [LISTA] Encapsulación de enrutamiento genérico (GRE) y potocolo de túnel IP/ IP, protocolo de redundancia de router virtual (VRRPv2). [LISTA] DHCP Relay (incluido UDP relay genérico) ARP [LISTA] Enrutamiento basado en políticas y balanceo de carga de servidores [LISTA] Servidor DHCPv4 [LISTA] Aprendizaje de ARP distribuido Enrutamiento IPv6 [LISTA] VRF múltiple [LISTA] Protocolo de mensajes de control de Internet versión 6 (ICMPv6) [LISTA] Enrutamiento estático [LISTA] RIPng [LISTA] OSPF v3 con reinicio seguro [LISTA] Sistema intermedio a sistema intermedio (IS-IS) con reinicio seguro [LISTA] IS-IS con Topología múltiple [LISTA] Extensiones multiprotocolo BGP v4 para direccionamiento IPv6 (MP-BGP) [LISTA] Extensiones de reinicio seguro para OSPF y BGP [LISTA] Protocolo de redundancia de router virtual (VRRPv3) [LISTA] Protocolo Neighbor Discovery (NDP) [LISTA] Enrutamiento basado en políticas y balanceo de carga de servidores [LISTA] Servidor DHCPv6 IPv4/IPv6 multidifusión [LISTA] IGMP Snooping v1/v2/v3 [LISTA] Multicast independiente de protocolo – Modo Sparse (PIM-SM), Multicast de origen específico (PIM-SSM) [LISTA] Multicast independiente de protocolo – Modo Dense (PIM-DM), Multicast independiente de protocolo bidireccional (PIM-BiDir) [LISTA] Protocolo de enrutamiento de multidifusión por vector de distancia (DVMRP) Descubrimiento de oyentes de multidifusión (MLD) v1/v2 snooping. [LISTA] Soporte de puerta de enlace PIM a DVMRP (S,G) y (*,G). Servicios avanzados de capa 2 [LISTA] Soporte de servicios Ethernet usando IEEE 802.1ad Provider Bridges (también conocido como Q in Q o apilamiento de VLAN) [LISTA] Servicios de virtualización de fabric mediante IEEE802.1aq SPB-M y VXLAN ¬ Interfaz ethernet NNI (Networkto-Network Interface) y UNI (User Network Interface) ¬ Punto de acceso al servicio (SAP) ¬ Soporte de VLAN de servicio (SVLAN) y VLAN de cliente (CVLAN) ¬ Cambio y asignación de VLAN, incluido de CVLAN a SVLAN [LISTA] Asignación de puertos [LISTA] DHCP Option 82: información de agentes de relé configurable [LISTA] MVRP [LISTA] VLAN de alta disponibilidad (HA-VLAN) para clústeres L2 como MS-NLB y clústeres de firewall activo-activo [LISTA] Soporte de tramas Jumbo [LISTA] Bloqueo BPDU [LISTA] Protección STP Root Guard Especificaciones técnicas Especificaciones y medidas del producto [LISTA] LED por puerto [LISTA] Ethernet/FC: enlace/actividad [LISTA] EMP: enlace/actividad [LISTA] LEDs del sistema [LISTA] OK: verde/amarillo [LISTA] PS1: verde/amarillo [LISTA] PS2: verde/amarillo [LISTA] Ahorro de energía: verde Conformidad y certificaciones EMI/EMC: comercial [LISTA] FCC 47 CFR parte 15 clase A [LISTA] ICES-003 clase A [LISTA] Marcado CE para los países de Europa (clase A) [LISTA] Directiva EMC 89/336/CEE [LISTA] EN55022:1998:2006 clase A [LISTA] EN55024 :1998:A1: 2001+A2:2003 [LISTA] EN61000-3-2 [LISTA] EN61000-3-3 [LISTA] EN61000-4-2 [LISTA] EN61000-4-3 [LISTA] EN61000-4-4 [LISTA] EN61000-4-5 [LISTA] EN61000-4-6 [LISTA] EN61000-4-8 [LISTA] EN61000-4-11 [LISTA] CISPR22:1997 clase A [LISTA] VCCI (clase A) [LISTA] AS/NZS 3548 (clase A) [LISTA] Requisitos IEEE 802.3 Hipot y 1,5 kV de tensión en puerto de datos para interfaces de cobre Homologaciones de seguridad [LISTA] IEC 62368-1 [LISTA] US UL 60950 [LISTA] IEC 60950-1:2001: todas las variantes nacionales [LISTA] EN 60950-1: 2001: todas las variantes [LISTA] CAN/CSA-C22.2 n.º 60950-1-03 [LISTA] AS/NZ TS-001 y 60950:2000: Australia [LISTA] UL-AR: Argentina [LISTA] Marca UL-GS: Alemania [LISTA] GOST: Federación Rusa [LISTA] EN 60825-1 Láser [LISTA] EN 60825-2 Láser [LISTA] Láser CDRH Certificaciones federales [LISTA] FIPS 140-2 [LISTA] Common Criteria EAL2 [LISTA] Common Criteria NDcPP [LISTA] JITC [LISTA] Ley Federal de Acuerdos Comerciales (TAA) Normas admitidas Normas IEEE [LISTA] IEEE 802.1D STP [LISTA] IEEE 802.1p CoS [LISTA] IEEE 802.1Q VLAN [LISTA] IEEE 802.1ad Provider Bridges - Q in Q/ apilamiento de VLAN [LISTA] IEEE 802.1ak (MVRP) [LISTA] IEEE 802.1aq Conexión de ruta más corta (SPB) [LISTA] IEEE 802.1ab LLDP [LISTA] IEEE 802.1ag OAM [LISTA] IEEE 802.1 CEE 1.01 [LISTA] IEEE 802.1s MSTP [LISTA] IEEE 802.1w RSTP [LISTA] IEEE 802.1X Protocolo de acceso a la red basado en puertos (PNAC). [LISTA] IEEE 802.3x Control de flujo [LISTA] IEEE 802.3u Fast Ethernet [LISTA] IEEE 802.3z 1 GigE [LISTA] IEEE 802.3ab 1 GBASE-T [LISTA] IEEE 802.3ac etiquetado de VLAN [LISTA] IEEE 802.3ad/802.1AX agregación de enlaces [LISTA] IEEE 802.3ae 10 GigE [LISTA] IEEE 802.3an 10 GBASE-T [LISTA] IEEE 802.3az Energy Efficient Ethernet (EEE) [LISTA] IEEE 802.3ba 40 GigE [LISTA] IEEE 802.3by 25 GigE [LISTA] IEEE 802.3bm 100 GigE [LISTA] IEEE 802.1x-2004 [LISTA] IEEE 802.1AE MACsec [LISTA] Recomendaciones de ITU-T [LISTA] ITU-T G.8032/Y.1344 2010: Protección del anillo Ethernet (ERPv2) Recomendaciones de ANSI [LISTA] INCITS/Project 1647-D/Rev7.10 FC-PI-4 [LISTA] INCITS/T11/Project 2159-D/Rev [LISTA] Cumplimiento de 1.23 T11-BB-6 [LISTA] INCITS/T11/Project 1871-D/Rev [LISTA] Soporte 2.00 T11-BB-5 RFC de IETF IPv4 [LISTA] RFC 2003 Túnel IP/IP [LISTA] RFC 2784 Túnel GRE [LISTA] RFC 2131 DHCPv4 [LISTA] RFC 4292 Tabla de reenvío IP MIB OSPF [LISTA] RFC 1765 Desbordamiento de base de datos OSPF [LISTA] RFC 1850/2328/4750 OSPFv2 y MIB [LISTA] RFC 2154 Firma MD5 OSPF [LISTA] RFC 2370/5250 LSA opaco OSPF [LISTA] RFC 3101 Opción NSSA OSPF [LISTA] RFC 3623 Reinicio seguro OSPF [LISTA] RFC 2740/5340 OSPFv3 para IPv6 [LISTA] RFC 4552 Autenticación/ confidencialidad para OSPFv3 [LISTA] RFC 5187 Reinicio seguro de OSPFv3 [LISTA] RFC 5838 MIB para OSPFv3 RIP [LISTA] RFC 1058 RIPv1 [LISTA] RFC 1722/1723/2453/1724 RIPv2 y MIB [LISTA] RFC 1812/2644 requisitos del enrutador IPv4 [LISTA] RFC 2080 RIPng para IPv6 BGP [LISTA] RFC 1269/1657/4273 BGP v3 [LISTA] y v4 MIB [LISTA] RFC 1403/1745 Interacción [LISTA] de BGP/OSPF [LISTA] RFC 1771-1774/2842/2918/4271 BGP [LISTA] RFC 1965 Confederaciones AS BGP [LISTA] RFC 1966 Reflexión de rutas BGP [LISTA] RFC 1997/1998/4360 BGP [LISTA] Atributo Comunidades [LISTA] RFC 2042 Nuevo atributo BGP [LISTA] RFC 2385 Firma MD5 BGP [LISTA] RFC 2439 Flap damping de rutas BGP [LISTA] RFC 2545 Extensiones multiprotocolo BGP-4 para direccionamiento IPv6 [LISTA] RFC 2796 Reflexión de rutas BGP-4 [LISTA] RFC 2858/4760 Extensiones multiprotocolo para BGP-4 [LISTA] RFC 3065 Confederaciones AS BGP [LISTA] RFC 4456 Reflexión de rutas BGP [LISTA] RFC 4486 Subcódigos para notificación de cese BGP [LISTA] RFC 4724 Reinicio seguro para BGP [LISTA] RFC 3392/5492 Capacidades Publicidad con BGP-4 [LISTA] RFC 5396/5668/6793 BGP [LISTA] ASN de 4 octetos BGP y representación textual de ASN IS-IS [LISTA] RFC 1142/1195/3719/3787/5308 IS-IS v4 [LISTA] RFC 2763/2966/3567/3373 [LISTA] Administración de adyacencias y rutas [LISTA] RFC 5120 M-ISIS: Topología múltiple IS-IS [LISTA] RFC 5306 Reinicio seguro [LISTA] RFC 5309/draft-ietf-isis-igp-p2p- over-lan Punto a punto sobre LAN [LISTA] RFC 6329 IS-IS Extensiones compatibles con IEEE 802.1aq SPB [LISTA] RFC 5304 IS-IS Autenticación Criptográfica [LISTA] RFC 5310 IS-IS Autenticación Criptográfica Genérica Multicast IP [LISTA] RFC 1075/draft-ietf-idmr-dvmrp-v3-11. txt DVMRP [LISTA] RFC 2365 Multicast [LISTA] RFC 2710/3019/3810/MLD v2 para IPv6 [LISTA] RFC 2715 Interoperabilidad PIM y DVMRP [LISTA] RFC 2933 IGMP MIB [LISTA] RFC 3376 IGMPv3 (incluye IGMP v2/v1) [LISTA] RFC 3569 Multicast de origen específico (SSM) [LISTA] RFC 3973 PIM-DM [LISTA] RFC 4087 Túnel IP MIB [LISTA] RFC 4541 Consideraciones para conmutadores snooping IGMP y MLD [LISTA] RFC 4601/5059 PIM-SM [LISTA] RFC 5015 BiDIR PIM [LISTA] RFC 5060 PIM MIB [LISTA] RFC 5240 MIB de enrutador Bootstrap PIM [LISTA] RFC 5132 MIB de enrutamiento multicast IPv6 [LISTA] RFC 1981 Detección de ruta de acceso MTU [LISTA] RFC 2460 Especificación IPv6 [LISTA] RFC 2464 IPv6 sobre Ethernet [LISTA] RFC 2465 MIB para IPv6: Convenciones textuales (TC) y grupo general [LISTA] RFC 2466 MIB para IPv6: Grupo ICMPv6 [LISTA] RFC 2711 Opción de alerta de enrutador [LISTA] RFC 3056 Túneles 6a4 RFC 3315 Protocolo de configuración dinámica de host para IPv6 (DHCPv6) [LISTA] RFC 3484 Selección de dirección predeterminada [LISTA] RFC 3493/2553 API de sockets básicos [LISTA] RFC 3542/2292 API de sockets avanzados [LISTA] RFC 3587/2374 Formato global de direcciones unicast [LISTA] RFC 3595 TC para etiqueta de flujo IPv6 [LISTA] RFC 3596/1886 DNS para IPv6 [LISTA] RFC 4007 Scoped Address [LISTA] RFC 4022/2452 MIB para IPv6 TCP [LISTA] RFC 4113/2454 MIB para IPv6 UDP [LISTA] RFC 4193 Direcciones locales únicas [LISTA] RFC 4213/2893 Mecanismos de transición [LISTA] RFC 4291/3513/2373 Arquitectura de direccionamiento (uni/any/multicast) [LISTA] RFC 4293 BASE de datos de información de administración para el protocolo de Internet (IP) [LISTA] RFC 4301/2401 Arquitectura de seguridad [LISTA] RFC 4302/2402 Encabezado de autenticación IP [LISTA] RFC 4303/2406 Carga de seguridad IP encapsulada (ESP) [LISTA] RFC 4308 Paquetes criptográficos para Arquitectura de seguridad IP (IPsec) [LISTA] RFC 4443/2463 ICMPv6 [LISTA] RFC 4861/2461 Neighbor Discovery [LISTA] RFC 4862/2462 Configuración automática de direcciones sin estado [LISTA] RFC 5095 Desaprobación de encabezados de direccionamiento de tipo 0 en IPv6 Facilidad de gestión [LISTA] RFC 854/855 Telnet y opciones Telnet [LISTA] RFC 959/2640 FTP [LISTA] RFC 1350 Protocolo TFTP [LISTA] RFC 1155/2578-2580 SMI v1 y SMI v2 [LISTA] RFC 1157/2271 SNMP [LISTA] RFC 1212/2737 MIB y MIB-II [LISTA] RFC 1213/2011-2013 SNMP v2 MIB [LISTA] RFC 1215 Convención para traps SNMP [LISTA] RFC 1573/2233/2863 MIB de interfaz privada RFC 1643/2665 MIB de Ethernet [LISTA] RFC 1867 Carga de archivos basada en formularios en HTML [LISTA] RFC 1901-1908/3416-3418 SNMP v2c [LISTA] RFC 2096 MIB de IP [LISTA] RFC 2131 Servidor/cliente DHCP [LISTA] RFC 2388 Retorno de valores de formularios: multipart/form-data [LISTA] RFC 2396 Identificadores uniformes de recursos (URI): sintaxis genérica [LISTA] RFC 2570-2576/3411-3415 SNMP v3 [LISTA] RFC 2616 /2854 HTTP y HTML [LISTA] RFC 2667 Túnel IP MIB [LISTA] RFC 2668/3636 IEEE 802.3 MAU MIB [LISTA] RFC 2674 MIB de VLAN [LISTA] RFC 3023 Tipos de medios XML [LISTA] RFC 3414 Modelo de seguridad basado en usuarios [LISTA] RFC 4122 Identificador único universal (UUID) espacio de nombres URN [LISTA] RFC 4234 BNF aumentado para especificaciones de sintaxis: ABNF [LISTA] RFC 4251/4418 Arquitectura del protocolo Shell seguro con autenticación de mensajes UMAC [LISTA] RFC 4252/4253 Protocolo de autenticación y protocolo de capa de transporte Secure Shell (SSH) [LISTA] RFC 4502 BASE de datos de información de administración de la supervisión remota versión 2 [LISTA] RFC 4627 Notación de objetos JavaScript (JSON) [LISTA] RFC 5424 El protocolo Syslog [LISTA] RFC 6585 Códigos de estado HTTP adicionales Seguridad [LISTA] RFC 1321 MD5 [LISTA] RFC 2104 HMAC Autenticación de mensajes [LISTA] RFC 2138/2865/2868/3575/2618 Autenticación RADIUS y MIB cliente [LISTA] RFC 2139/2866/2867/2620 Seguimiento RADIUS y MIB cliente [LISTA] RFC 2228 Extensiones de seguridad FTP [LISTA] RFC 2284 PPP EAP [LISTA] RFC 2869/2869bis Extensión RADIUS [LISTA] RFC 3162 RADIUS y IPv6 [LISTA] RFC 4301 Arquitectura de seguridad para IP [LISTA] RFC 1826/1827/4303/4305 Algoritmos de cifrado y encapsulado de carga (ESP) [LISTA] RFC 2560 X.509 Protocolo de estado del certificado en línea (OCSP) de la infraestructura de clave pública de Internet [LISTA] RFC 2986 - PKCS #10: Especificación de sintaxis para solicitud de certificado versión 1.7 [LISTA] RFC 3268 Conjuntos de cifrado del estándar de cifrado avanzado (AES) para la seguridad de la capa de transporte (TLS) [LISTA] RFC 4346 Protocolo de seguridad de la capa de transporte (TLS) versión 1.1 [LISTA] RFC 5246 Protocolo de seguridad de la capa de transporte (TLS) versión 1.2 [LISTA] RFC 5280 Certificado de infraestructura de clave pública de Internet X.509 y perfil de la lista de revocación de certificados (CRL) [LISTA] RFC 6125 Representación y verificación de la identidad del servicio de aplicaciones basadas en dominios con PKI [LISTA] Draft-ietf-radext-radsec-12 Cifrado TLS para RADIUS QoS [LISTA] RFC 896 Control de congestión [LISTA] RFC 1122 Hosts de Internet [LISTA] RFC 2474/2475/2597/3168/3246 DiffServ [LISTA] RFC 3635 Control de pausas [LISTA] RFC 2697 Marcador de tres colores de velocidad (srTCM) [LISTA] RFC 2698 Marcador de tres colores de dos velocidades (trTCM) Otros [LISTA] RFC 791/894/1024/1349 IP e IP/Ethernet [LISTA] RFC 792 ICMP [LISTA] RFC 768 UDP [LISTA] RFC 793/1156 TCP/IP y MIB [LISTA] RFC 919/922 Difusión de datagramas de Internet [LISTA] RFC 925/1027 MultiLAN ARP/Proxy ARP [LISTA] RFC 950 Subredes [LISTA] RFC 951 Protocol Bootstrap (BOOTP) [LISTA] RFC 1151 Protocolo de escritorio remoto (RDP) [LISTA] RFC 1191 Detección de ruta de acceso MTU [LISTA] RFC 1256 Detección de router ICMP [LISTA] RFC 1305/2030 Protocolo de tiempo de la red (NTP) v3 y NTP simple [LISTA] RFC 1493 Pasarela MIB [LISTA] RFC 1518/1519 Enrutamiento de interdominios sin clases (CIDR) [LISTA] RFC 1541/1542/2131/3396/3442 DHCP [LISTA] RFC 1757/2819 RMON y MIB [LISTA] RFC 2131/3046 DHCP/ BOOTP Relay [LISTA] RFC 2132 Opciones DHCP [LISTA] RFC 2251 LDAP v3 [LISTA] RFC 2338/3768/2787 VRRP y MIB [LISTA] RFC 2581 TCP Control de congestión [LISTA] RFC 3021 Uso de prefijos de 31 bits [LISTA] RFC 3060 Núcleo de políticas [LISTA] RFC 3176 sFlow [LISTA] IETF borrador “servicios IP/IPVPN con redes IEEE 802.1aq SPB” Redes definidas por software (SDN) [LISTA] RFC 7348 Virtual eXtensible Local Area Network (VXLAN) Matriz de productos Característica/modelo OS6900-V72 OS6900-C32 Número de puertos 72 (48 SFP28 y 6 QSFP28) 32 (QSFP28) Ranuras de expansión N/A N/A Puerto Ethernet fuera de banda 1 1 Puerto USB 1 1 Puerto de consola 1 1 Ranura para fuente de alimentación primaria 1 1 Ranura para fuente de alimentación auxiliar 1 1 Ventiladores redundantes. 5+1 5+1 Modelo de CPU Intel Atom C2538 Intel Atom C2538 Frecuencias/tipo de CPU 2.4GHz/quad-core 2.4GHz/quad-core Almacenamiento flash 16 GB 16 GB RAM 16 GB 16 GB Búfer de datos 16 MB 16 MB Conmutación máxima 3,6 Tb/s 6,4 Tb/s Capacidad Sin bloqueo Sin bloqueo Tasa de desvío 2678 Mpps 4761 Mpps Latencia <600 ns <600 ns Consumo de energía (inactiva/completa)** 188W / 400W 145W / 543W Disipación térmica 1125 Btu/h 1228 Btu/h Tiempo medio entre fallos (MTBF) con suministro de alimentación de CA 195000 h 195000 h MTBF con suministro de alimentación de CC 210000 h 210000 h Anchura 43.8 cm (17.26 in) 43.8 cm (17.26 in) Profundidad 51.5 cm (20.27 in) 51.5 cm (20.27 in) Altura 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) Peso (chasis y ventilador) 6.7 kg (14.77 lb) 6.6 kg (14.55 lb) Peso del envío (chasis completo***) 10 kg (22.04 lb) 10.5 kg (23.06 lb) Temperatura de funcionamiento Flujo de aire de delante hacia atrás De 0 °C a 45 °C (32 °F - 113 °F) Apagado 55 °C De 0 °C a 45 °C (32 °F - 113 °F) Apagado 55 °C Temperatura de funcionamiento Flujo de aire de atrás hacia delante De 0 °C a 45 °C (32 °F - 113 °F) Apagado 55 °C De 0 °C a 45 °C (32 °F - 113 °F) Apagado 55 °C Temperatura de almacenamiento -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) Humedad (en funcionamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Humedad (en almacenamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación * La tasa de desvío de la tabla anterior incluye valores redondeados basados en paquetes de 64 bytes. ** Valores de consumo de energía con bandejas de ventiladores y dos fuentes de alimentación: inactiva significa que no hay transceptor, ni cable ni tráfico; completa, con transceptores bajo carga de tráfico L2 completa. *** El peso del envío incluye el chasis completo con una bandeja de ventiladores, dos fuentes de alimentación y todos los accesorios; no incluye transceptores. Matriz de productos (continuación) Característica/ modelo OS6900X24 OS6900T24 OS6900X48 OS6900T48 OS6900X48E OS6900V48 OS6900C32E Número de puertos 26 SFP+ y 2 QSFP28 24 10GBASE-T, 2 SFP+ y 2 QSFP28 48 SFP+ y 6 QSFP28 48 10GBASE-T y 6 QSFP28 40 SFP+, 8 SFP28 y 4 QSFP28 48 SFP28 y 8 QSFP28 32 (QSFP28) Puerto Ethernet fuera de banda 1 1 1 1 1 1 1 Puerto USB 1 1 1 1 1 1 1 Puerto de consola 1 1 1 1 1 1 1 Fuente de alimentación deslizante primaria 1 1 1 1 1 1 1 Fuente de alimentación deslizante auxiliar 1 1 1 1 1 1 1 Ventiladores redundantes. 4+1 4+1 4+1 4+1 5+1 5+1 5+1 Modelo de CPU Intel Atom C3558 Intel Atom C3558 Intel Atom C3558 Intel Atom C3558 Intel Atom C3558 Intel Xeon D-1518 Intel Xeon D-1518 Frecuencias/tipo de CPU 2.2GHz/ quad-core 2.2GHz/ quad-core 2.2GHz/ quad-core 2.2GHz/ quad-core 2.2GHz/ quad-core 2.2GHz/ quad-core 2.2GHz/ quad-core Almacenamiento flash 32GB 32GB 32GB 32GB 32GB 64GB 64GB SDRAM 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB 8 GB Búfer de datos 32 MB 32 MB 32 MB 32 MB 32 MB 32 MB 32 MB Conmutación máxima 1,12 Tb/s 1,12 Tb/s 2,16 Tb/s 2,16 Tb/s 2,16 Tb/s 4,0 Tb/s 6,4 Tb/s Capacidad Sin bloqueo Sin bloqueo Sin bloqueo Sin bloqueo Sin bloqueo Sin bloqueo Sin bloqueo Tasas de desvío* 833 Mpps 833 Mpps 1607 Mpps 1607 Mpps 1950 Mpps 2976 Mpps 4761 Mpps Latencia <650 ns <650 ns <650ns <650 ns <600 ns <600 ns <600 ns Consumo de energía (inactiva/ completa)** 75W / 197W 91W / 209W 114W / 392W 139W / 315W 152W / 395W 226W / 532W 175W / 510W Disipación térmica 747 Btu/h 757 Btu/h 1214 Btu/h 1101 Btu/h 1568 Btu/h 1876 Btu/h 1228 Btu/h Tiempo medio entre fallos (MTBF) con suministro de alimentación de CA 384636 h 384636 h 384636 h 372562 h 208000 h 208000 h 195000 h MTBF con suministro de alimentación de CC 385000 h 385000 h 385000 h 385000 h 210000 h 210000 h 210000 h Anchura 44.3 cm (17.42 in) 44.3 cm (17.42 in) 44.3 cm (17.42 in) 44.3 cm (17.42 in) 43.8 cm (17.26 in) 43.8 cm (17.26 in) 43.8 cm (17.26 in) Profundidad 47.33 cm (18.63 in.) 47.33 cm (18.63 in.) 47.33 cm (18.63 in.) 47.33 cm (18.63 in.) 51.5 cm (20.27 in) 53.6 cm (21.1 in) 51.5 cm (20.27 in) Altura 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) 4.4 cm (1.73 in.) Característica/ modelo OS6900X24 OS6900T24 OS6900X48 OS6900T48 OS6900X48E OS6900V48 OS6900C32E Peso (chasis y ventilador) 6.663 kg (14.68 lb) 6.663 kg (14.68 lb) 6.663 kg (14.68 lb) 7.438 kg (16.39 lb) 7.150 kg (15.76 lb) 7.375 kg (16.25 lb) 6.663 kg (14.55 lb) Peso del envío*** 10.48 kg (23.10 lb) 10.7 kg (23.58 lb) 10.48 kg (23.10 lb) 10.7 kg (23.58 lb) 10.5 kg (23.14 lb) 11.35 kg (25.02 lb) 10.48 (23.10 lb) Temperatura de funcionamiento De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) Flujo de aire de delante hacia atrás Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Temperatura de funcionamiento De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) Flujo de aire de atrás hacia delante Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Apagado a 55°C Temperatura de almacenamiento -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) -10°C - 70°C (14°F - 158°F) Humedad (en funcionamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Humedad (en almacenamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación * La tasa de desvío de la tabla anterior incluye valores redondeados basados en paquetes de 64 bytes. ** Valores de consumo de energía con bandejas de ventiladores y dos fuentes de alimentación: inactiva significa que no hay transceptor, ni cable ni tráfico; completa, con transceptores bajo carga de tráfico L2 completa. *** El peso del envío incluye el chasis completo con una bandeja de ventiladores, dos fuentes de alimentación y todos los accesorios; no incluye transceptores. Fuentes de alimentación Todos los modelos de OmniSwitch 6900 admiten 1+1 fuentes de alimentación de CA y CC intercambiables en caliente y redundantes. Tanto la fuente de alimentación principal como la auxiliar son internas, pero pueden desmontarse, lo que facilita la instalación, el mantenimiento y la sustitución. Se puede instalar una nueva fuente de alimentación o sustituir una antigua sin interrumpir el servicio. Todos los modelos de OS6900 incluyen dos fuentes de alimentación redundantes. Las fuentes de alimentación OS6900C se utilizan para alimentar los OS6900-V72, C32, C32E, X48E y V48. Modelos PS OS6900C-BP-F OS6900C-BP-R OS6900C-BPD-F OS6900C-BPD-R Descripción Fuente de alimentación auxiliar modular de 650W de CA con refrigeración de delante hacia atrás. Fuente de alimentación auxiliar modular de 650W de CA con refrigeración de atrás hacia delante. Fuente de alimentación auxiliar modular de 650W de CC con refrigeración de delante hacia atrás. Fuente de alimentación auxiliar modular de 650W de CC con refrigeración de atrás hacia delante. Dimensiones 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) 50,5 mm x 310,2 mm x 40 mm (1,99 pulg. x 12,2 pulg. x 1,58 pulg.) 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) Peso 0.983 kg (2.16 lb.) 0.983 kg (2.16 lb.) 0.983 kg (2.16 lb.) 0.983 kg (2.16 lb.) Corriente/ intensidad de entrada 100–240 VCA, 50-60 Hz/10–5 A o 8,2-3,5 A o 7,8- 3,8 A 100–240 VCA, 50-60 Hz/10–5 A o 8,2-3,5 A o 7,8- 3,8 A 36-72VDC/25-11A 36-72VDC/25-11A Potencia nominal 650W 650W 48 VCC, 650 vatios 48 VCC, 650 vatios Ventiladores 1 1 1 1 Las fuentes de alimentación OS6900X se utilizan para alimentar el OS6900X48,T48 y el OS6900X24, T24. Modelos PS OS6900X-BP-F OS6860X-BP-R OS6900X-BPD-F OS6900X-BPD-R Descripción Fuente de alimentación auxiliar modular de 400W de CA con refrigeración de delante hacia atrás. Fuente de alimentación auxiliar modular de 400W de CA con refrigeración de atrás hacia delante. Fuente de alimentación auxiliar modular de 400W de CC con refrigeración de delante hacia atrás. Fuente de alimentación auxiliar modular de 400W de CC con refrigeración de atrás hacia delante. Dimensiones 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) 50,5 mm x 310,2 mm x 40 mm (1,99 in x 12,2 in x 1,58 in) Peso 0.983 kg (2.16 lb.) 0.983 kg (2.16 lb.) 0.983 kg (2.16 lb.) 0.983 kg (2.16 lb.) Corriente/ intensidad de entrada 100–240VAC, 50-60Hz/6–3A 100–240VAC, 50-60Hz/6–3A De 20 a 75 VCC/ 14-4 A (salida de 200 W), de 36 a 75 VCC/ 14-7 A, (salida de 400 W) De -20 a -75 VCC/ 14-4 A (salida de 200 W), de 36 a 75 VCC/ 14-7 A, (salida de 400 W) Potencia nominal 400 vatios 400 vatios 12V/16A, 5V/3A (200W) 12V/33.3A, 5V/3A (400W) 12V/16A, 5V/3A (200W) 12V/33.3A, 5V/3A (400W) Ventiladores 1 1 1 1 Información de pedidos Gama de conmutadores OS6900 OS6900X24-F-xx OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) OS6900X24-R-xx OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de atrás hacia delante. El paquete incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) OS6900X24D-F OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) OS6900X24D-R OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 26 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de atrás hacia delante. El paquete incluye doble fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) OS6900T24-F-xx OS6900-X24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) Gama de conmutadores OS6900 OS6900T24-R-xx OS6900-T24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de atrás hacia delante. El paquete incluye doble fuente de alimentación de CA, cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) OS6900T24D-F OS6900-T24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de delante hacia atrás. El paquete incluye doble fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900T24D-R OS6900-T24C2: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 24 puertos 10GBaseT, 2 puertos SFP+ y 2 puertos QSFP28. Los puertos SFP+ y 10GBaseT funcionan como 1/10GE. Los puertos QSFP28 funcionan como 100/40GE. Refrigeración de atrás hacia delante. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900X48-F-xx 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900X48-R-xx 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900X48D-F 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900X48D-R 0S6900-X48C6: chasis de configuración fija 10 Gigabit/100 Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos SFP+ de 1/10G y 6 puertos QSFP28 de 40/100G. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900T48-F-xx OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900T48-R-xx OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 400 W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900T48D-F OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900T48D-R OS6900-T48C6: chasis de configuración fija de 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 48 puertos 1/10G 10GBASET y 6 puertos 40/100G QSFP28. Todos los puertos QSFP28 funcionan como un único puerto 40/100GE y 2 puertos admiten el modo divisor a 4x10GE o 4x25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Gama de conmutadores OS6900 OS6900V48-F-xx OS6900-V48C8: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: –EU de Europa). OS6900V48-R-xx OS6900-V48C8: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: –EU de Europa). OS6900V48D-F OS6900-V48C8: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900V48D-R OS6900-V48C8: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 8 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900X48E-F-xx OS6900-X48C4E: chasis de configuración fija 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 40 puertos SFP+ de 1/10G, y 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Proporciona MACsec en todos los puertos. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (xx debe sustituirse por el código del cable de alimentación específico del país, por ejemplo, -EU para Europa) OS6900X48E-R-xx OS6900-X48C4E: chasis de configuración fija 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 40 puertos SFP+ de 1/10G, y 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Proporciona MACsec en todos los puertos. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900X48E-D-F OS6900-X48C4E: chasis de configuración fija 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 40 puertos SFP+ de 1/10G, y 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Proporciona MACsec en todos los puertos. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900X48E-D-R OS6900-X48C4E: chasis de configuración fija 10Gigabit/100Gigabit Ethernet L3 en un factor de forma 1RU con 40 puertos SFP+ de 1/10G, y 8 puertos SFP28 de 10/25G y 4 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Proporciona MACsec en todos los puertos. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS600C32E-F-xx OS6900C32E: chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900C32E-R-xx OS6900C32E: chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900C32E-D-F OS6900C32E: chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Gama de conmutadores OS6900 OS6900C32E-D-R OS6900C32E: chasis de configuración fija de 100 Gb Ethernet L3 en un factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900-V72-F-xx OS6900-V72: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: –EU de Europa). OS6900-V72-R-xx OS6900-V72: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: –EU de Europa). OS6900-V72D-F OS6900-V72: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900-V72D-R OS6900-V72: chasis de configuración fija de 25Gigabit/100Gigabit Ethernet L3 con factor de forma 1RU con 48 puertos SFP28 de 10/25G y 6 puertos QSFP28 de 40/100G. Los puertos QSFP28 funcionan como un solo puerto de 40/100GE o puerto cuádruple de 10/25GE. Los puertos de administración de consola y Ethernet son RJ45. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS600-C32-F-xx OS6900-C32: chasis de configuración fija de 100 Gb Ethernet L3 con factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900-C32-R-xx OS6900-C32: chasis de configuración fija de 100 Gb Ethernet L3 con factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de 650W de CA. El paquete incluye un cable de alimentación específico del país, tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900-C32D-F OS6900-C32: chasis de configuración fija de 100 Gb Ethernet L3 con factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de delante hacia atrás. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. OS6900-C32D-R OS6900-C32: chasis de configuración fija de 100 Gb Ethernet L3 con factor de forma 1RU con 32 puertos QSFP28. Los puertos funcionan como un solo puerto de 40/100GigE o puerto cuádruple de 10/25GigE. Refrigeración de atrás hacia delante. El chasis incluye dos fuentes de alimentación de CC modulares. El paquete incluye una tarjeta de acceso a los manuales de usuario y accesorios para instalación en bastidor. Fuentes de alimentación auxiliares OS6900 OS6900C-BP-F-xx Fuente de alimentación de respaldo de CA modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o X24C2/T24C2. (-xx se reemplazará con el código del cable de alimentación específico del país, por ejemplo: -EU para Europa) OS6900C-BP-R-xx Fuente de alimentación de respaldo de CA modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o X24C2/T24C2. (-xx se reemplazará con el código del cable de alimentación específico del país, por ejemplo: -EU para Europa) OS6900C-BPD-F Fuente de alimentación de respaldo de CC modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o OS6900-X24C2/T24C2. OS6900C-BPD-R Fuente de alimentación de respaldo de CC modular de 400 W con enfriamiento de adelante hacia atrás. Proporciona alimentación del sistema a un OS6900-X48C6/Interruptor T48C6 o OS6900-X24C2/T24C2. Gama de conmutadores OS6900 OS6900X-BP-F-xx Fuente de alimentación auxiliar de 650W de CA modular. Refrigeración de delante hacia atrás. Proporciona energía del sistema a un conmutador OS6900-V72, C32, X48C4E o V48C8; (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900X-BP-R-xx Fuente de alimentación auxiliar de 400W de CA modular. Refrigeración de atrás hacia delante. Proporciona energía del sistema a un conmutador OS6900-X48C6 o T48C6; (sustituir -xx por el código del cable de alimentación específico del país, por ejemplo: -EU de Europa). OS6900X-BPD-F Fuente de alimentación auxiliar modular de 400 W de CC. Refrigeración de delante hacia atrás. Proporciona energía del sistema a un conmutador OS6900-X48C6 o T48C6. OS6900X-BPD-R Fuente de alimentación auxiliar modular de 400 W de CC. Refrigeración de atrás hacia delante. Proporciona energía del sistema a un conmutador OS6900-X48C6 o T48C6. Bandejas de ventiladores OS6900 OS6900C-FTKIT-F Kit de bandejas de ventiladores de repuesto para OS6900-V72, OS6900-C32 y OS6900-X48E. Refrigeración de adelante hacia atrás, el kit contiene 6 unidades de bandeja de ventiladores. OS6900C-FTKIT-R Kit de bandejas de ventiladores de repuesto para OS6900-V72, OS6900-C32 y OS6900-X48E. Refrigeración de atrás hacia delante, el kit contiene 6 bandejas de ventiladores. OS6900X-FTKIT-F Kit de bandejas de ventiladores de repuesto para OS6900X48/T48 y OS6900X24/T24. Refrigeración de adelante hacia atrás, el kit contiene 5 unidades de bandeja de ventiladores. OS6900X-FTKIT-R Kit de bandejas de ventiladores de repuesto para OS6900X48/T48 y OS6900X24/T24. Refrigeración de atrás hacia delante, el kit contiene 5 bandejas de ventiladores. OS6900V-FTKIT-F Kit de bandejas de ventiladores de repuesto para OS6900V48. Refrigeración de adelante hacia atrás, el kit contiene 5 unidades de bandeja de ventiladores. OS6900V-FTKIT-R Kit de bandejas de ventiladores de repuesto para OS6900V48. Refrigeración de atrás hacia delante, el kit contiene 5 bandejas de ventiladores. Transceptores GigE Transceptores SFP MSA (Multiple Source Agreement) SFP-GIG-SX Transceptor óptico Gb Ethernet 1000BASE-SX. Alcance típico de 300 m en MMF de 62,5/125 µm o 500 m en MMF de 50/125 µm. SFP-GIG-LX Transceptor óptico Gb Ethernet 1000BASE-LX. Alcance típico de 10 km en SMF de 9/125 μm, conector LC. SFP-GIG-LH40 Transceptor óptico Gb Ethernet 1000BASE-LH. Alcance típico de 40 km en SMF de 9/125 μm, conector LC. SFP-GIG-LH70 Transceptor óptico Gb Ethernet 1000BASE-LH. Alcance típico de 70 km en SMF de 9/125 μm, conector LC. SFP-GIG-EXTND Transceptor óptico Gb Ethernet 1000BASE-EXTND. Alcance típico de 2 km en MMF de 50/125μm, conector LC. GigE Transceptores SFP MSA (Multiple Source Agreement) bidireccionales SFP-GIG-BX-U Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D SFP-GIG-BX-U20 Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 20 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D20 SFP-GIG-BX-U40 Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 40 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D40 SFP-GIG-BX-D Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-U SFP-GIG-BX-D20 Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de 10 km en SMF, conector LC, diseñado para ser utilizado con SFP-GIG-BX-U20 SFP-GIG-BX-D40 Transceptor óptico de 10 Gb Ethernet 1000BASE-BX. Alcance típico bidireccional de 10 km en SMF, conector LC, diseñado para ser utilizado con SFP-GIG-BX-U40 10 GigE Transceptores SFP+ SFP-10G-T Transceptor Ethernet 10GBASE-T, conector RJ45. SFP-10G-C60CM Cable de cobre de conexión directa de 10 Gb, 60 cm, SFP+. SFP-10G-C1M Cable de cobre de conexión directa 10 Gb, 1 m, SFP+. SFP-10G-C3M Cable de cobre de conexión directa 10 Gb, 3 m, SFP+. Gama de conmutadores OS6900 SFP-10G-C7M Cable de cobre de conexión directa 10 Gb, 7 m, SFP+. SFP-10G-SR Transceptor óptico 10GBASE-SR (SFP+). Alcance típico de 300 m en MMF de longitud de onda de 850 nm (nominal), conector LC. SFP-10G-LR Transceptor óptico 10BASE-LR. Alcance típico de 10 km en SMF de 1310 nm, conector LC. SFP-10G-ER Transceptor óptico 10BASE-ER. Alcance típico de 40 km en SMF de 1550 nm, conector LC. SFP-10G-ZR Transceptor óptico 10BASE-ZR. Alcance típico de 80 km en SMF de 1550 nm, conector LC. SFP-10G-LRM Transceptor óptico 10BASE-LRM. Alcance típico de ~220 m en MMF de 1310 nm, conector LC. SFP-10G-GIG-SR Transceptor óptico de doble velocidad 10BASE-SR/SW, 1000BASE-SX. Alcance típico a 1G en OM3 ~300 m; a10G en OM3 ~550 m en MMF de 850 nm, conector LC. SFP-10G-GIG-LR Transceptor óptico de doble velocidad 10BASE-LR/LW, 1000BASE-LX. Alcance típico a 1G/10G de 10 km en SMF de 1310 nm, conector LC. 10 GigE Transceptores SFP MSA (Multiple Source Agreement) bidireccionales SFP-10G-BX-D Transceptor óptico 10GBASE-LR. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-10G-BX-U SFP-10G-BX-U Transceptor óptico 10GBASE-LR. Alcance típico bidireccional de SMF de 10 km, conector LC, diseñado para ser utilizado con SFP-GIG-BX-D 10 GigE Transceptores SFP+ CWDM - DWDM SFP-10G-CWDM Transceptor CWDM óptico 10GBASE-ER/EW SFP MSA, SFF-8472/8431/8432. Alcance típico de 40 km en SMF de 1551 nm, conector LC. SFP-10G-24DWD80 Transceptor DWDM óptico 10GBASE-ZR 802.3ae. Alcance típico de 80 km en SMF 1558,17 nm, conector LC. 25 GigE Transceptores SFP28 SFP-25G-SR Transceptor óptico 25GBASE-SR, CPRI 25G, OTU4. Alcance típico de 70 m en OM3 y de 100 m en OM4, MMF de 850 nm, conector LC. SFP-25G-CLR Transceptor óptico 25GBASE-LR, CPRI 25G, OTU4. Alcance típico de 2 km en SMF de 1310 nm, conector LC. SFP-25G-LR Transceptor óptico 25GBASE-LR. Alcance típico de 10 km en SMF de 1310 nm, conector LC. SFP-25G-A20M Cable óptico activo de 25 GigE de conexión directa, longitud de 20 m. SFP-25G-C1M Cable de cobre de 25 GigE de conexión directa, longitud de 1 m. SFP-25G-C3M Cable de cobre de 25 GigE de conexión directa, longitud de 3 m. SFP-25G-C5M Cable de cobre de 25 GigE de conexión directa, longitud de 5 m. 40 GigE Transceptores QSFP+ QSFP-40G-SR Transceptor óptico de cuatro canales 40GBASE-SR4. Alcance típico de 100 m en OM3 y de 150 m en OM4, MMF de 850 nm, conector MPO. QSPF-40G-SR-BD Transceptor óptico de dos canales 40GBASE-SR4. Alcance típico de 100 m en OM3 y de 150 m en OM4, MMF de 850/900 nm, conector LC. Incompatible con conexiones VFL. QSFP-40G-LR Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 10 km en SMF de 1264,5-1277,5; 1284,51297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC. QSFP-40G-ER Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 40 km en SMF de 1264,5-1277,5; 1284,51297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC. QSFP-40G-LM4 Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 140 m en OM3 MMF y de 160 m en OM4 MMF, 1264,5-1277,5; 1284,5-1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC. QSFP-40G-CLR Transceptor óptico de cuatro canales 40GBASE-LR4. Alcance típico de 2 km en SMF de 1264,5-1277,5; 1284,5-1297,5; 1304,5-1317,5 y 1324,5-1337,5 nm, conector LC. QSF-4x10G-SR Transceptor óptico divisor de cuatro canales 40GBASE-SR4, conecta un único puerto QSFP+ de 40G a cuatro puertos SFP+ de 10G. Alcance típico de 300 m en OM3 y de 400 m en OM4, MMF de 850 nm, conector MPO. Gama de conmutadores OS6900 40 GigE Cables de conexión directa QSFP+ QSFP-40G-C40CM Cable de conexión directa de 40GigE 802.3ab, QSFP+ MSA, longitud de 40 cm. QSFP-40G-C1M Cable de conexión directa de 40GigE 802.3ab, QSFP+ MSA, longitud de 1 m. QSFP-40G-C3M Cable de conexión directa de 40GigE 802.3ab, QSFP+ MSA, longitud de 3 m. QSFP-40G-C5M Cable de conexión directa de 40GigE 802.3ab, QSFP+ MSA, longitud de 5 m. QSFP-4x10G-C1M Cable divisor de cuatro canales de conexión directa de 40GigE, conecta un único puerto QSFP+ a cuatro puertos SFP+ de 10G, longitud de cable 1m. QSFP-4x10G-C3M Cable divisor de cuatro canales de conexión directa de 40GigE, conecta un único puerto QSFP+ a cuatro puertos SFP+ de 10G, longitud del cable 3m. QSFP-4x10G-C5M Cable divisor de cuatro canales de conexión directa de 40GigE, conecta un único puerto QSFP+ a cuatro puertos SFP+ de 10G, longitud del cable 5m. QSFP-40G-PSM4 Transceptor óptico de 40GigE y cuatro canales independientes, conecta un único puerto QSFP+ a cuatro puertos SFP+ de 10G. Alcance típico de 2 km en SMF, conector MPO/MTP. 100 GigE Transceptores QSFP28 QSFP-100G-SR4 Transceptor óptico de cuatro canales 100GBASE-SR4. Alcance típico de 70 m en OM3 y de 100 m en OM4, MMF de 850 nm, conector MPO12. QSFP-100G-CLR4 Transceptor óptico de cuatro canales 100GBASE-LR4 Lite. Alcance típico de 2 km en SMF de 1294,53-1296,59, 1299,02-1301,09, 1303,54-1305,63, 1308,09-1310,19 nm, conector LC. QSFP-100G-LR4 Transceptor óptico de cuatro canales 100GBASE-LR4. Alcance típico de 10 km en SMF de 1294,53-1296,59, 1299,021301,09, 1303,54-1305,63, 1308,09-1310,19 nm, conector LC. QSFP-100G-ER4 Transceptor óptico de cuatro canales 100GBASE-ER4, 4WDM-40. Alcance típico de 40 km en SMF de 1294,531296,59, 1299,02-1301,09, 1303,54-1305,63, 1308,09-1310,19 nm, conector LC. QSFP-100G-CWDM4 Transceptor óptico de 100GigE 802.3bm y cuatro canales, QSFP28 MSA. Alcance típico de 2 km en SMF de 1264,51277,5, 1284,5-1297,5, 1304,5-1317,5, 1324,5-1337,5 nm, conector MPO12. QSFP-100G-PSM4 Transceptor óptico de 100GigE y cuatro canales independientes, conecta un único puerto QSFP+ a cuatro puertos SFP28 de 25G. Alcance típico de 2 km en SMF, conector MPO/MTP. 100 GigE Cables de conexión directa QSFP28 QSFP-100G-C1M Cable de conexión directa de cuatro canales de 100 GigE, longitud de 1 m. QSFP-100G-C3M Cable de conexión directa de cuatro canales de 100 GigE, longitud de 3 m. QSFP-100G-C5M Cable de conexión directa de cuatro canales de 100 GigE, longitud de 5 m. QSFP-100G-A20M Cable óptico activo de 100 GigE conectado directamente, longitud de 20 m. QSFP-4x25G-C1M Cable divisor de cuatro canales de conexión directa de 100 GigE, conecta un único puerto QSFP28 a cuatro puertos SFP28 de 25G, longitud 1m. QSFP-4x25G-C3M Cable divisor de cuatro canales de conexión directa de 100 GigE, conecta un único puerto QSFP28 a cuatro puertos SFP28 de 25G, longitud 3m. QSFP-4x25G-C5M Cable divisor de cuatro canales de conexión directa de 100 GigE, conecta un único puerto QSFP28 a cuatro puertos SFP28 de 25G, longitud 5m."}