{"nombre_pdf": "ale-omniswitch-6570m-datasheet-es", "modelo": "6570M", "proveedor": "ALE", "equipo": "switch", "precio": 830.49, "n_paginas": 9, "tablas": ["[MATERIAL] switch [MODELO] 6570M [PROVEEDOR] ALE [TABLA] ['Modelos: OS6570M-12. 10/100/1000 Puertos RJ 45: 12. 100M/1G Puertos SFP: 2. 1G/0G Puertos SFP(+): 0. Enlace ascendente SFP de 1G, SFP+ de 10G, VFL: 2. Fuente de alimentación: CA interna. Fuente de alimentación auxiliar: CA/CC externa. Estado del ventilador: Sin ventilador.', 'Modelos: OS6570M-12D. 10/100/1000 Puertos RJ 45: 12. 100M/1G Puertos SFP: 2. 1G/0G Puertos SFP(+): 0. Enlace ascendente SFP de 1G, SFP+ de 10G, VFL: 2. Fuente de alimentación: CC interna. Fuente de alimentación auxiliar: CC/CA externa. Estado del ventilador: Sin ventilador.', 'Modelos: OS6570M-U28. 10/100/1000 Puertos RJ 45: 0. 100M/1G Puertos SFP: 20. 1G/0G Puertos SFP(+): 4*. Enlace ascendente SFP de 1G, SFP+ de 10G, VFL: 2. Fuente de alimentación: CA interna. Fuente de alimentación auxiliar: CA/CC externa. Estado del ventilador: Sin ventilador.', 'Modelos: OS6570M-U28D. 10/100/1000 Puertos RJ 45: 0. 100M/1G Puertos SFP: 20. 1G/0G Puertos SFP(+): 4*. Enlace ascendente SFP de 1G, SFP+ de 10G, VFL: 2. Fuente de alimentación: CC interna. Fuente de alimentación auxiliar: CC/CA externa. Estado del ventilador: Sin ventilador.']", "[MATERIAL] switch [MODELO] 6570M [PROVEEDOR] ALE [TABLA] ['Puertos Gigabit RJ 45: Puertos de usuario SFP 100FX/1G. 8: 2. 0: 20.', 'Puertos Gigabit RJ 45: Puertos de usuario combo RJ45/SFP 0 4 100FX/1G. 8: Puertos de usuario combo RJ45/SFP 0 4 100FX/1G. 0: Puertos de usuario combo RJ45/SFP 0 4 100FX/1G.', 'Puertos Gigabit RJ 45: Puertos de enlace ascendente SFP(+) de 1G (*10G actualizables). 8: 0. 0: 4*.', 'Puertos Gigabit RJ 45: Enlace ascendente SFP+ de 1G/10G o puerto 2 2 VFL de 10G. 8: Enlace ascendente SFP+ de 1G/10G o puerto 2 2 VFL de 10G. 0: Enlace ascendente SFP+ de 1G/10G o puerto 2 2 VFL de 10G.', 'Puertos Gigabit RJ 45: Puerto de consola. 8: 1. 0: 1.', 'Puertos Gigabit RJ 45: Puerto de gestión USB/1G Ethernet OoB 1 1. 8: Puerto de gestión USB/1G Ethernet OoB 1 1. 0: Puerto de gestión USB/1G Ethernet OoB 1 1.', 'Puertos Gigabit RJ 45: Alimentación principal. 8: Fija interna. 0: Modular interna.', 'Puertos Gigabit RJ 45: Alimentación auxiliar Fija externa Modular interna. 8: Alimentación auxiliar Fija externa Modular interna. 0: Alimentación auxiliar Fija externa Modular interna.', 'Puertos Gigabit RJ 45: CPU. 8: Dual Core Arm Cortex A55 1.5GHz. 0: Dual Core Arm Cortex A55 1.5GHz.']", "[MATERIAL] switch [MODELO] 6570M [PROVEEDOR] ALE [TABLA] ['Matriz de productos Gigabit: RAM. OS6570M-12/12D: 2 GB. OS6570-U28/-U28D: 2 GB.', 'Matriz de productos Gigabit: Búfer de paquetes. OS6570M-12/12D: 24 Mbyte. OS6570-U28/-U28D: 24 Mbyte.', 'Matriz de productos Gigabit: Máxima capacidad de conmutación del ASIC. OS6570M-12/12D: 80 Gb/s. OS6570-U28/-U28D: 210 Gb/S.', 'Matriz de productos Gigabit: Capacidad de conmutación. OS6570M-12/12D: 60 Gb/s. OS6570-U28/-U28D: 168 Gb/s.', 'Matriz de productos Gigabit: Rendimiento. OS6570M-12/12D: 44,6 Mpps. OS6570-U28/-U28D: 125 Mpps.', 'Matriz de productos Gigabit: Capacidad VFL 2x10GE. OS6570M-12/12D: 40 Gb/s. OS6570-U28/-U28D: 40 Gb/s.', 'Matriz de productos Gigabit: Consumo eléctrico del sistema: Inactivo 100% de tráfico en todos los puertos (máx.). OS6570M-12/12D: 15W 24W. OS6570-U28/-U28D: 61W 90W.', 'Matriz de productos Gigabit: Disipación térmica del sistema al 100 %. OS6570M-12/12D: 89 (BTU/h). OS6570-U28/-U28D: 306 (BTU/h).', 'Matriz de productos Gigabit: Eficiencia de la fuente de alimentación (carga máx.). OS6570M-12/12D: 83.5%. OS6570-U28/-U28D: 86%.', 'Matriz de productos Gigabit: Ruido (dB) a 25C. OS6570M-12/12D: 0 dB (A). OS6570-U28/-U28D: <40 db(A).', 'Matriz de productos Gigabit: # cambio de ventiladores. OS6570M-12/12D: 0. OS6570-U28/-U28D: 0.', 'Matriz de productos Gigabit: # de ventiladores de la fuente de alimentación. OS6570M-12/12D: 0. OS6570-U28/-U28D: 1.', 'Matriz de productos Gigabit: MTBF (horas) a 25 ºC. OS6570M-12/12D: A determinar. OS6570-U28/-U28D: A determinar.', 'Matriz de productos Gigabit: Altura. OS6570M-12/12D: 4,4 cm (1,73 in). OS6570-U28/-U28D: 4,4 cm (1,73 in).', 'Matriz de productos Gigabit: Anchura. OS6570M-12/12D: 21,7 cm (8,55 in). OS6570-U28/-U28D: 44 cm (17,32 in).', 'Matriz de productos Gigabit: Profundidad. OS6570M-12/12D: 28 cm (11,05 in). OS6570-U28/-U28D: 33.5 cm (13,18 in).', 'Matriz de productos Gigabit: Peso. OS6570M-12/12D: 1,7 Kg (3,8 lbs). OS6570-U28/-U28D: 4,08 Kg (9,0 lbs).', 'Matriz de productos Gigabit: Temperatura de funcionamiento. OS6570M-12/12D: De 0 °C a 50 °C (de 32 °F a 122 °F). OS6570-U28/-U28D: De 0 °C a 50 °C (de 32 °F a 122 °F).', 'Matriz de productos Gigabit: Temperatura de almacenamiento. OS6570M-12/12D: De -20 °C a 60 °C (de -4 °F a 140 °F). OS6570-U28/-U28D: De -20 °C a 60 °C (de -4 °F a 140 °F).', 'Matriz de productos Gigabit: Humedad (en funcionamiento). OS6570M-12/12D: Entre el 5 % y el 95 % sin condensación. OS6570-U28/-U28D: Entre el 5 % y el 95 % sin condensación.']", "[MATERIAL] switch [MODELO] 6570M [PROVEEDOR] ALE [TABLA] ['Modelos de fuente de alimentación: Descripción. OS6570-12-BP: Fuente de alimentación de CA externa. Proporciona energía del sistema a un switch OS6570-12. OS6570-12-BP-D: Fuente de alimentación de CC externa. Proporciona energía del sistema a un switch OS6570-12. OS6570-BP: Fuente de alimentación de CA modular. Proporciona energía del sistema a un switch OS6570 no PoE. OS6570-BP-D: Fuente de alimentación de CA modular. Proporciona energía del sistema a un switch OS6570 no PoE.', 'Modelos de fuente de alimentación: Dimensiones 3,1 x 6,2 x 110 cm 3,5 x 5,8 x 9,0 cm 3,9 x 5,0 x 18,5 cm 3,9 x 5,0 x 18,5 cm (al. x an. x larg.) (1,22 x 2,44 x 4,33 in) (1,37 x 2,28 x 3,54 in) (1,54 x 2,0 x 7,3 in) (1,54 x 2,0 x 7,3 in). OS6570-12-BP: Dimensiones 3,1 x 6,2 x 110 cm 3,5 x 5,8 x 9,0 cm 3,9 x 5,0 x 18,5 cm 3,9 x 5,0 x 18,5 cm (al. x an. x larg.) (1,22 x 2,44 x 4,33 in) (1,37 x 2,28 x 3,54 in) (1,54 x 2,0 x 7,3 in) (1,54 x 2,0 x 7,3 in). OS6570-12-BP-D: Dimensiones 3,1 x 6,2 x 110 cm 3,5 x 5,8 x 9,0 cm 3,9 x 5,0 x 18,5 cm 3,9 x 5,0 x 18,5 cm (al. x an. x larg.) (1,22 x 2,44 x 4,33 in) (1,37 x 2,28 x 3,54 in) (1,54 x 2,0 x 7,3 in) (1,54 x 2,0 x 7,3 in). OS6570-BP: Dimensiones 3,1 x 6,2 x 110 cm 3,5 x 5,8 x 9,0 cm 3,9 x 5,0 x 18,5 cm 3,9 x 5,0 x 18,5 cm (al. x an. x larg.) (1,22 x 2,44 x 4,33 in) (1,37 x 2,28 x 3,54 in) (1,54 x 2,0 x 7,3 in) (1,54 x 2,0 x 7,3 in). OS6570-BP-D: Dimensiones 3,1 x 6,2 x 110 cm 3,5 x 5,8 x 9,0 cm 3,9 x 5,0 x 18,5 cm 3,9 x 5,0 x 18,5 cm (al. x an. x larg.) (1,22 x 2,44 x 4,33 in) (1,37 x 2,28 x 3,54 in) (1,54 x 2,0 x 7,3 in) (1,54 x 2,0 x 7,3 in).', 'Modelos de fuente de alimentación: Peso. OS6570-12-BP: 0,22 kg (0,48 lbs). OS6570-12-BP-D: 0,44 kg (1,0 lbs). OS6570-BP: 0,88 kg (1,94 lbs). OS6570-BP-D: 0,88 kg (1,94 lbs).', 'Modelos de fuente de alimentación: Corriente/tensión de 100V-240VCA/3A De -18V a -72V CC/0-2,5A 90-136 VCA/3 A De -36V a -72 V CC entrada 180-264 VCA/1,5 A De 1,8 A a 6 A. OS6570-12-BP: Corriente/tensión de 100V-240VCA/3A De -18V a -72V CC/0-2,5A 90-136 VCA/3 A De -36V a -72 V CC entrada 180-264 VCA/1,5 A De 1,8 A a 6 A. OS6570-12-BP-D: Corriente/tensión de 100V-240VCA/3A De -18V a -72V CC/0-2,5A 90-136 VCA/3 A De -36V a -72 V CC entrada 180-264 VCA/1,5 A De 1,8 A a 6 A. OS6570-BP: Corriente/tensión de 100V-240VCA/3A De -18V a -72V CC/0-2,5A 90-136 VCA/3 A De -36V a -72 V CC entrada 180-264 VCA/1,5 A De 1,8 A a 6 A. OS6570-BP-D: Corriente/tensión de 100V-240VCA/3A De -18V a -72V CC/0-2,5A 90-136 VCA/3 A De -36V a -72 V CC entrada 180-264 VCA/1,5 A De 1,8 A a 6 A.', 'Modelos de fuente de alimentación: Corriente/potencia de salida máx. OS6570-12-BP: 60W/5A. OS6570-12-BP-D: 30W/2.5A. OS6570-BP: 150 W/12,5 A. OS6570-BP-D: 150 W/12,5 A.', 'Modelos de fuente de alimentación: Eficiencia de la fuente de 88 % 89 % 90 % 92 % alimentación. OS6570-12-BP: Eficiencia de la fuente de 88 % 89 % 90 % 92 % alimentación. OS6570-12-BP-D: Eficiencia de la fuente de 88 % 89 % 90 % 92 % alimentación. OS6570-BP: Eficiencia de la fuente de 88 % 89 % 90 % 92 % alimentación. OS6570-BP-D: Eficiencia de la fuente de 88 % 89 % 90 % 92 % alimentación.', 'Modelos de fuente de alimentación: Ventiladores. OS6570-12-BP: 0. OS6570-12-BP-D: 0. OS6570-BP: 1. OS6570-BP-D: 1.']", "[MATERIAL] switch [MODELO] 6570M [PROVEEDOR] ALE [TABLA] ['Modelo: OS6570M-12. Descripción: Chasis de 1RU y 1/2 bastidor OS6570M-12 GigE. 8 puertos RJ45 10/100/1000 BaseT, 2 puertos SFP 100/1G Base-X, 2 puertos SFP+ 1G/10G. Alimentación interna de CA. Kit de montaje en bastidor de 19\" y fuente de alimentación auxiliar opcional disponibles por separado.', 'Modelo: OS6570M-12D. Descripción: Chasis de 1RU y 1/2 bastidor OS6570M-12 GigE. 8 puertos RJ45 10/100/1000 BaseT, 2 puertos SFP 100/1G Base-X, 2 puertos SFP+ 1G/10G. Fuente de alimentación de CC interna. Kit de montaje en bastidor de 19\" y fuente de alimentación auxiliar opcional disponibles por separado.', 'Modelo: OS6570M-U28. Descripción: Chasis de 1RU OS6570M-U28 GigE. 20 puertos SFP 100/1000 Base-X, 4 puertos combo SFP/RJ45, 4 puertos SFP+ de 1G/10G* y 2 puertos SFP+ de enlace ascendente/VLF de 1G/10G. Incluye una fuente de alimentación de CA modular y soportes de montaje para el switch. Fuente de alimentación auxiliar opcional y actualización adicional de la licencia de rendimiento para los puertos 10G.', 'Modelo: OS6570M-U28D. Descripción: Chasis de 1RU OS6570M-U28D GigE. 20 puertos SFP 100/1000 Base-X, 4 puertos combo SFP/RJ45, 4 puertos SFP+ de 1G/10G* y 2 puertos SFP+ de enlace ascendente/VLF de 1G/10G. Incluye una fuente de alimentación de CC modular y soportes de montaje para el switch. Fuente de alimentación auxiliar opcional y actualización adicional de la licencia de rendimiento para los puertos 10G.', 'Modelo: Actualizaciones de software. Descripción: Actualizaciones de software.', 'Modelo: OS6570-SW-PERF *Licencia de software de rendimiento que permite que 2 puertos SFP+ fijos de un switch del modelo OS6570 24/48 funcionen a velocidad de 10G. Descripción: OS6570-SW-PERF *Licencia de software de rendimiento que permite que 2 puertos SFP+ fijos de un switch del modelo OS6570 24/48 funcionen a velocidad de 10G.', 'Modelo: OS6570M-SW-AR. Descripción: La licencia de enrutamiento avanzado permite el enrutamiento avanzado en un switch OS6570: OSPF, ISIS, PIM y VRF para IPv4 e IPv6. Una licencia por switch NI. Consulte la guía de especificaciones del AOS para más detalles.', 'Modelo: Fuentes de alimentación auxiliares. Descripción: Fuentes de alimentación auxiliares.', 'Modelo: OS6570-12-BP. Descripción: Fuente de alimentación auxiliar de 65W CA externa opcional y soporte de montaje. Proporciona alimentación auxiliar a un switch OS6570 de 12 puertos.', 'Modelo: OS6570-12-BP-D. Descripción: Fuente de alimentación auxiliar de 65 W CC externa opcional y soporte de montaje. Proporciona alimentación auxiliar a un switch OS6570 de 12 puertos.', 'Modelo: OS6570-BP. Descripción: Fuente de alimentación auxiliar de 150W CA modular opcional. Proporciona alimentación auxiliar y del sistema a un switch OS6570 de 24/48 puertos.', 'Modelo: OS6570-BP-D. Descripción: Fuente de alimentación auxiliar de 150W CC modular opcional. Proporciona alimentación auxiliar y del sistema a un switch OS6570 de 24/48 puertos.', 'Modelo: Transceptores y cables de OmniSwitch 6570. Descripción: Transceptores y cables de OmniSwitch 6570.', 'Modelo: SFP-10G-C1M Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (1 m, SFP+). Descripción: SFP-10G-C1M Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (1 m, SFP+).', 'Modelo: SFP-10G-C3M. Descripción: Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (3 m, SFP+).', 'Modelo: SFP-GIG-T Transceptor Gigabit Ethernet 1000Base-T (SFP MSA). SFP funciona a una velocidad de 1000 Mb/s y en modo dúplex completo. Descripción: SFP-GIG-T Transceptor Gigabit Ethernet 1000Base-T (SFP MSA). SFP funciona a una velocidad de 1000 Mb/s y en modo dúplex completo.', 'Modelo: SFP-GIG-SX. Descripción: Transceptor óptico Gigabit Ethernet 1000Base-SX (SFP MSA).', 'Modelo: SFP-GIG-LX Transceptor óptico Gigabit Ethernet 1000Base-LX (SFP MSA). Descripción: SFP-GIG-LX Transceptor óptico Gigabit Ethernet 1000Base-LX (SFP MSA).', 'Modelo: SFP-GIG-LH40. Descripción: Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 40 km en SMF de 9/125 m.', 'Modelo: SFP-GIG-LH70 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 70 km en SMF de 9/125 m. Descripción: SFP-GIG-LH70 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 70 km en SMF de 9/125 m.', 'Modelo: SFP-10G-SR. Descripción: Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC.', 'Modelo: SFP-10G-LR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 1310 nm (nominal) con conector LC. Descripción: SFP-10G-LR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 1310 nm (nominal) con conector LC.', 'Modelo: SFP-10G-ZR. Descripción: Transceptor óptico de 10 Gigabit (SFP+). Admite transmisión de datos a 1550 nm hasta una distancia de 80 km en fibra monomodo con un conector LC.']"], "resumenes": ["[TABLA] Modelo OS6570M-12: Este modelo cuenta con 12 puertos RJ 45 de 10/100/1000, 2 puertos SFP de 100M/1G y no tiene puertos SFP(+). Tiene dos enlaces ascendentes SFP de 1G y SFP+ de 10G con VFL. La fuente de alimentación es CA interna y dispone de una fuente de alimentación auxiliar CA/CC externa. No tiene ventilador. Modelo OS6570M-12D: Este modelo ofrece 12 puertos RJ 45 de 10/100/1000, 2 puertos SFP de 100M/1G y no incluye puertos SFP(+). Dispone de dos enlaces ascendentes SFP de 1G y SFP+ de 10G con VFL. La fuente de alimentación es CC interna y tiene una fuente de alimentación auxiliar CC/CA externa. No tiene ventilador. Modelo OS6570M-U28: Este modelo no tiene puertos RJ 45, pero cuenta con 20 puertos SFP de 100M/1G y 4 puertos SFP(+) de 1G/0G. Dispone de dos enlaces ascendentes SFP de 1G y SFP+ de 10G con VFL. La fuente de alimentación es CA interna y tiene una fuente de alimentación auxiliar CA/CC externa. No tiene ventilador. Modelo OS6570M-U28D: Este modelo no tiene puertos RJ 45, pero incluye 20 puertos SFP de 100M/1G y 4 puertos SFP(+) de 1G/0G. Dispone de dos enlaces ascendentes SFP de 1G y SFP+ de 10G con VFL. La fuente de alimentación es CC interna y tiene una fuente de alimentación auxiliar CC/CA externa. No tiene ventilador.", "[TABLA] Modelo 6570M del proveedor ALE. Este switch cuenta con puertos de usuario SFP 100FX/1G, con 8 puertos disponibles y 2 puertos SFP. No tiene puertos combo RJ45/SFP 100FX/1G, y ofrece 20 puertos combo RJ45/SFP 100FX/1G. Los puertos de enlace ascendente SFP(+) de 1G son actualizables a 10G, con 8 puertos disponibles y 4 puertos actualizables. Tiene puertos de enlace ascendente SFP+ de 1G/10G o puerto 2 2 VFL de 10G, con 8 puertos disponibles. El puerto de consola está disponible en una cantidad de 1, y también hay un puerto de gestión USB/1G Ethernet OoB disponible en cantidad de 1. La alimentación principal es fija interna, mientras que la alimentación auxiliar es fija externa y modular interna. El CPU es un Dual Core Arm Cortex A55 de 1.5GHz.", "[TABLA] Modelo OS6570M-12/12D: Este modelo tiene una RAM de 2 GB y un búfer de paquetes de 24 Mbyte. La máxima capacidad de conmutación del ASIC es de 80 Gb/s, con una capacidad de conmutación de 60 Gb/s y un rendimiento de 44,6 Mpps. La capacidad VFL 2x10GE es de 40 Gb/s. El consumo eléctrico del sistema es de 15W inactivo y 24W al 100% de tráfico en todos los puertos. La disipación térmica es de 89 BTU/h, y la eficiencia de la fuente de alimentación es del 83,5% a carga máxima. No produce ruido (0 dB a 25°C), no tiene ventiladores, y la fuente de alimentación tampoco tiene ventiladores. El MTBF a 25 ºC está por determinar. Sus dimensiones son 4,4 cm de altura, 21,7 cm de anchura y 28 cm de profundidad, con un peso de 1,7 kg. La temperatura de funcionamiento es de 0 °C a 50 °C, y la de almacenamiento es de -20 °C a 60 °C. La humedad en funcionamiento está entre el 5% y el 95% sin condensación. Modelo OS6570-U28/-U28D: Este modelo también cuenta con una RAM de 2 GB y un búfer de paquetes de 24 Mbyte. La máxima capacidad de conmutación del ASIC es de 210 Gb/s, con una capacidad de conmutación de 168 Gb/s y un rendimiento de 125 Mpps. La capacidad VFL 2x10GE es de 40 Gb/s. El consumo eléctrico del sistema es de 61W inactivo y 90W al 100% de tráfico en todos los puertos. La disipación térmica es de 306 BTU/h, y la eficiencia de la fuente de alimentación es del 86% a carga máxima. Produce menos de 40 dB de ruido a 25°C, no tiene ventiladores, pero la fuente de alimentación tiene 1 ventilador. El MTBF a 25 ºC está por determinar. Sus dimensiones son 4,4 cm de altura, 44 cm de anchura y 33,5 cm de profundidad, con un peso de 4,08 kg. La temperatura de funcionamiento es de 0 °C a 50 °C, y la de almacenamiento es de -20 °C a 60 °C. La humedad en funcionamiento está entre el 5% y el 95% sin condensación.", "[TABLA] Modelo OS6570-12-BP: Fuente de alimentación de CA externa que proporciona energía al switch OS6570-12. Dimensiones de 3,1 x 6,2 x 110 cm, 3,5 x 5,8 x 9,0 cm, 3,9 x 5,0 x 18,5 cm, y 3,9 x 5,0 x 18,5 cm. Peso de 0,22 kg (0,48 lbs). Corriente/tensión de 100V-240VCA/3A, -18V a -72V CC/0-2,5A, 90-136 VCA/3 A, -36V a -72 V CC entrada, 180-264 VCA/1,5 A, y 1,8 A a 6 A. Corriente/potencia de salida máx. de 60W/5A. Eficiencia de la fuente de alimentación de 88 %, 89 %, 90 %, y 92 %. No tiene ventiladores. Modelo OS6570-12-BP-D: Fuente de alimentación de CC externa que proporciona energía al switch OS6570-12. Dimensiones de 3,1 x 6,2 x 110 cm, 3,5 x 5,8 x 9,0 cm, 3,9 x 5,0 x 18,5 cm, y 3,9 x 5,0 x 18,5 cm. Peso de 0,44 kg (1,0 lbs). Corriente/tensión de 100V-240VCA/3A, -18V a -72V CC/0-2,5A, 90-136 VCA/3 A, -36V a -72 V CC entrada, 180-264 VCA/1,5 A, y 1,8 A a 6 A. Corriente/potencia de salida máx. de 30W/2.5A. Eficiencia de la fuente de alimentación de 88 %, 89 %, 90 %, y 92 %. No tiene ventiladores. Modelo OS6570-BP: Fuente de alimentación de CA modular que proporciona energía al switch OS6570 no PoE. Dimensiones de 3,1 x 6,2 x 110 cm, 3,5 x 5,8 x 9,0 cm, 3,9 x 5,0 x 18,5 cm, y 3,9 x 5,0 x 18,5 cm. Peso de 0,88 kg (1,94 lbs). Corriente/tensión de 100V-240VCA/3A, -18V a -72V CC/0-2,5A, 90-136 VCA/3 A, -36V a -72 V CC entrada, 180-264 VCA/1,5 A, y 1,8 A a 6 A. Corriente/potencia de salida máx. de 150 W/12,5 A. Eficiencia de la fuente de alimentación de 88 %, 89 %, 90 %, y 92 %. Tiene un ventilador. Modelo OS6570-BP-D: Fuente de alimentación de CA modular que proporciona energía al switch OS6570 no PoE. Dimensiones de 3,1 x 6,2 x 110 cm, 3,5 x 5,8 x 9,0 cm, 3,9 x 5,0 x 18,5 cm, y 3,9 x 5,0 x 18,5 cm. Peso de 0,88 kg (1,94 lbs). Corriente/tensión de 100V-240VCA/3A, -18V a -72V CC/0-2,5A, 90-136 VCA/3 A, -36V a -72 V CC entrada, 180-264 VCA/1,5 A, y 1,8 A a 6 A. Corriente/potencia de salida máx. de 150 W/12,5 A. Eficiencia de la fuente de alimentación de 88 %, 89 %, 90 %, y 92 %. Tiene un ventilador.", "[TABLA] Modelo: OS6570M-12. Chasis de 1RU y 1/2 bastidor OS6570M-12 GigE. Tiene 8 puertos RJ45 10/100/1000 BaseT, 2 puertos SFP 100/1G Base-X, y 2 puertos SFP+ 1G/10G. Alimentación interna de CA. Kit de montaje en bastidor de 19\" y fuente de alimentación auxiliar opcional disponibles por separado. Modelo: OS6570M-12D. Chasis de 1RU y 1/2 bastidor OS6570M-12 GigE. Cuenta con 8 puertos RJ45 10/100/1000 BaseT, 2 puertos SFP 100/1G Base-X, y 2 puertos SFP+ 1G/10G. Fuente de alimentación de CC interna. Kit de montaje en bastidor de 19\" y fuente de alimentación auxiliar opcional disponibles por separado. Modelo: OS6570M-U28. Chasis de 1RU OS6570M-U28 GigE. Posee 20 puertos SFP 100/1000 Base-X, 4 puertos combo SFP/RJ45, 4 puertos SFP+ de 1G/10G y 2 puertos SFP+ de enlace ascendente/VLF de 1G/10G. Incluye una fuente de alimentación de CA modular y soportes de montaje para el switch. Fuente de alimentación auxiliar opcional y actualización adicional de la licencia de rendimiento para los puertos 10G. Modelo: OS6570M-U28D. Chasis de 1RU OS6570M-U28D GigE. Tiene 20 puertos SFP 100/1000 Base-X, 4 puertos combo SFP/RJ45, 4 puertos SFP+ de 1G/10G y 2 puertos SFP+ de enlace ascendente/VLF de 1G/10G. Incluye una fuente de alimentación de CC modular y soportes de montaje para el switch. Fuente de alimentación auxiliar opcional y actualización adicional de la licencia de rendimiento para los puertos 10G. Modelo: Actualizaciones de software. Actualizaciones de software. Modelo: OS6570-SW-PERF. Licencia de software de rendimiento que permite que 2 puertos SFP+ fijos de un switch del modelo OS6570 24/48 funcionen a velocidad de 10G. Modelo: OS6570M-SW-AR. La licencia de enrutamiento avanzado permite el enrutamiento avanzado en un switch OS6570: OSPF, ISIS, PIM y VRF para IPv4 e IPv6. Una licencia por switch NI. Consulte la guía de especificaciones del AOS para más detalles. Modelo: Fuentes de alimentación auxiliares. Fuentes de alimentación auxiliares. Modelo: OS6570-12-BP. Fuente de alimentación auxiliar de 65W CA externa opcional y soporte de montaje. Proporciona alimentación auxiliar a un switch OS6570 de 12 puertos. Modelo: OS6570-12-BP-D. Fuente de alimentación auxiliar de 65W CC externa opcional y soporte de montaje. Proporciona alimentación auxiliar a un switch OS6570 de 12 puertos. Modelo: OS6570-BP. Fuente de alimentación auxiliar de 150W CA modular opcional. Proporciona alimentación auxiliar y del sistema a un switch OS6570 de 24/48 puertos. Modelo: OS6570-BP-D. Fuente de alimentación auxiliar de 150W CC modular opcional. Proporciona alimentación auxiliar y del sistema a un switch OS6570 de 24/48 puertos. Modelo: Transceptores y cables de OmniSwitch 6570. Transceptores y cables de OmniSwitch 6570. Modelo: SFP-10G-C1M. Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (1 m, SFP+). Modelo: SFP-10G-C3M. Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (3 m, SFP+). Modelo: SFP-GIG-T. Transceptor Gigabit Ethernet 1000Base-T (SFP MSA). SFP funciona a una velocidad de 1000 Mb/s y en modo dúplex completo. Modelo: SFP-GIG-SX. Transceptor óptico Gigabit Ethernet 1000Base-SX (SFP MSA). Modelo: SFP-GIG-LX. Transceptor óptico Gigabit Ethernet 1000Base-LX (SFP MSA). Modelo: SFP-GIG-LH40. Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 40 km en SMF de 9/125 m. Modelo: SFP-GIG-LH70. Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 70 km en SMF de 9/125 m. Modelo: SFP-10G-SR. Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. Modelo: SFP-10G-LR. Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 1310 nm (nominal) con conector LC. Modelo: SFP-10G-ZR. Transceptor óptico de 10 Gigabit (SFP+). Admite transmisión de datos a 1550 nm hasta una distancia de 80 km en fibra monomodo con un conector LC."], "texto": "La gama de switches Alcatel-Lucent OmniSwitch 6570M Gigabit Ethernet LAN es una solución de extremo y agregación líder del sector para redes de empresas y de proveedores de servicios. La gama ofrece switches gigabit versátiles de 12 y 28 puertos de configuración fija con enlaces ascendentes de 10G, actualizaciones de licencias de enlaces ascendentes de 10G, diseños sin ventilador y opciones de alimentación primaria/redundante de CA/CC. OmniSwitch 6570M (OS6570M) utiliza el sistema operativo de Alcatel-Lucent Enterprise (AOS), que ofrece un amplio conjunto de funciones avanzadas de Ethernet empresarial y metropolitana para las redes empresariales de nueva generación y las soluciones de los proveedores de servicios. Alcatel-Lucent OmniSwitch 6570M Gama de switches Gigabit Metro Ethernet LAN Al ofrecer un diseño optimizado para la flexibilidad y la escalabilidad, además de un bajo consumo energético, OmniSwitch 6570M proporciona una excelente solución de extremo. Utiliza el probado sistema operativo Alcatel-Lucent Operating System (AOS) para proporcionar redes de alta disponibilidad, seguras y de fácil administración, que se autoprotegen y son respetuosas con el medioambiente. La gama Alcatel-Lucent OmniSwitch 6570M incorpora las últimas innovaciones tecnológicas y protege al máximo la inversión. Los despliegues que aprovechan la gama OmniSwitch 6570M son los siguientes: [LISTA] Acceso de redes de tamaño pequeño a mediano [LISTA] Sedes medianas y redes de Campus [LISTA] Aplicación de servicios gestionados por el proveedor de servicios ¬ Equipo en las instalaciones del cliente (CPE) ¬ Agregaciones de fibra OS6570M-U28 OS6570M-D12 Características OmniSwitch 6570M-12/12D: [LISTA] 8 puertos RJ45 no PoE 10/100/1000 Base-T con 2 puertos SFP 100/1G Base-X y 2 puertos SFP+ 1G/10G [LISTA] Fuente de alimentación primaria interna de CA/CC con fuente de alimentación auxiliar de CA/CC externa opcional [LISTA] Factor de forma optimizado de ½ y 1RU con ofertas de montaje opcionales [LISTA] Diseño sin ventilador con una temperatura de funcionamiento de 0-50 ºC [LISTA] Características del servicio Metro Ethernet incluidas para las implementaciones de los proveedores de servicios [LISTA] Cifrado IEEE 802.1AE MACSec [LISTA] Compatibilidad total con OSPFv2 y OSPFv3, IS-IS, PIM y VRF con la licencia OS6570M-SW-AR Advanced Routing OmniSwitch 6570M-U28X/-U28XD: [LISTA] 20 puertos SFP 100/1000 Base-X, 4 puertos combo SFP/RJ45 1G, 4 puertos SFP+ 1G/10G* y 2 puertos SFP+ de enlace ascendente/VLF 1G/10G [LISTA] Fuente de alimentación primaria modular de CA/CC con fuente de alimentación auxiliar de CA/CC externa opcional [LISTA] Admite 4 puertos 10 GigE enlace ascendente/VFL adicionales con la licencia OS6570-SW-PERF*. [LISTA] Diseño con ventilador con una temperatura de funcionamiento de 0-50 ºC [LISTA] Factor de forma 1RU y ancho de bastidor [LISTA] Características del servicio Metro Ethernet incluidas para las implementaciones de los proveedores de servicios [LISTA] Reloj transparente IEEE 1588v2 (PTP) y cifrado IEEE 802.1AE MACSec [LISTA] Compatibilidad total con OSPFv2 y OSPFv3, IS-IS, PIM y VRF con la licencia OS6570M-SW-AR Advanced Routing Gestión [LISTA] Software probado con AOS con gestión a través de interfaz web (WebView), interfaz de línea de comandos (CLI) y protocolo de gestión de red simple (Simple Network Management Protocol, SNMP) [LISTA] Soporte de Ethernet OA&M para la configuración y supervisión del servicio [LISTA] Habilitada para la nube con la gestión de red como servicio OmniVista Cirrus de Alcatel-Lucent, para una gestión de red basada en la nube escalable, resistente y segura [LISTA] Compatible con el sistema de gestión de red OmniVista 2500 NMS (Network Management System) de AlcatelLucent Enterprise Seguridad [LISTA] Cifrado MACSec de 256 bits para proteger el extremo de la red** [LISTA] Seguridad de imagen AOS firmada (a partir de AOS 8.9R4 y superior) [LISTA] Capacidad de arranque seguro y almacenamiento seguro** [LISTA] Calidad de servicio (QoS) avanzado y listas de control de acceso (ACL) para controlar el tráfico, incluidos un motor de denegación de servicio (DoS) incorporado para impedir los ataques del tráfico no deseado [LISTA] Amplio soporte de funciones orientadas al usuario, como la seguridad aprendida por puerto (LPS), la asignación de puertos, las tablas de vinculación del protocolo de configuración dinámica de host (DHCP) y perfil de usuario virtual (UNP) Rendimiento y redundancia [LISTA] Funciones avanzadas de capa 2+ con enrutamiento básico de capa 3 para IPv4 e IPv6+ [LISTA] Interfaces de usuario de triple velocidad (10/100/1G) e interfaces de fibra (SFP) compatibles con transceptores ópticos 100FX/1000Base-X o 1G/10GBase-X [LISTA] Hasta 6 enlaces ascendentes de 10G en total (OS6570M-U28) [LISTA] IEEE 1588v2 Protocolo de tiempo de precisión (PTP) [LISTA] Rendimiento de conmutación y enrutamiento a velocidad de línea [LISTA] Alta disponibilidad con concepto de chasis virtual, enlaces de apilamiento redundantes, recuperación en caso de fallo del módulo principal o secundario, opciones de fuentes de alimentación intercambiables en caliente y reversión de configuraciones **Nota: apto para hardware, requiere un futuro desarrollo de software. Ventajas [LISTA] Satisface todas las necesidades de configuración de cualquier cliente y ofrece una excelente flexibilidad y protección de la inversión, además de facilidad de implementación, funcionamiento y mantenimiento [LISTA] Proporciona un rendimiento extraordinario cuando se trabaja con aplicaciones de voz, datos y vídeo en tiempo real para redes convergentes ampliables [LISTA] Una solución actualizable que garantiza una alta disponibilidad de la red y reduce el OPEX [LISTA] Total protección del acceso de la red sin coste adicional [LISTA] Reducción de los costes generales de la empresa mediante la consolidación de hardware para segmentar y proteger la red sin instalar ningún componente adicional [LISTA] Permite una instalación e implementación ajustadas en coste mediante la instalación y configuración automatizada de switches, y el aprovisionamiento de VLAN de extremo a extremo [LISTA] OmniVista Cirrus (OVC) permite una gestión de red basada en nube escalable, robusta y segura; ofrece una implantación de la red sin problemas y un fácil lanzamiento de los servicios con análisis avanzados para una toma de decisiones más inteligente; acceso unificado fácil de gestionar por TI con autenticación segura y aplicación de políticas para usuarios y dispositivos Tabla 1. Modelos OmniSwitch 6570M disponibles Modelos 10/100/1000 Puertos RJ 45 100M/1G Puertos SFP 1G/0G Puertos SFP(+) Enlace ascendente SFP de 1G, SFP+ de 10G, VFL Fuente de alimentación Fuente de alimentación auxiliar Estado del ventilador OS6570M-12 12 2 0 2 CA interna CA/CC externa Sin ventilador OS6570M-12D 12 2 0 2 CC interna CC/CA externa Sin ventilador OS6570M-U28 0 20 4* 2 CA interna CA/CC externa Sin ventilador OS6570M-U28D 0 20 4* 2 CC interna CC/CA externa Sin ventilador *Nota: la velocidad predeterminada es de 1G. Se debe aplicar la actualización de la licencia de rendimiento para el funcionamiento de 10G. Especificación técnica Matriz de productos Gigabit OS6570M-12/12D OS6570-U28/-U28D Puertos Gigabit RJ 45 8 0 Puertos de usuario SFP 100FX/1G 2 20 Puertos de usuario combo RJ45/SFP 100FX/1G 0 4 Puertos de enlace ascendente SFP(+) de 1G (*10G actualizables) 0 4* Enlace ascendente SFP+ de 1G/10G o puerto VFL de 10G 2 2 Puerto de consola 1 1 Puerto de gestión USB/1G Ethernet OoB 1 1 Alimentación principal Fija interna Modular interna Alimentación auxiliar Fija externa Modular interna CPU Dual Core Arm Cortex A55 1.5GHz Dual Core Arm Cortex A55 1.5GHz Sistemas de archivos flash 4 GB 4 GB Matriz de productos Gigabit OS6570M-12/12D OS6570-U28/-U28D RAM 2 GB 2 GB Búfer de paquetes 24 Mbyte 24 Mbyte Máxima capacidad de conmutación del ASIC 80 Gb/s 210 Gb/S Capacidad de conmutación 60 Gb/s 168 Gb/s Rendimiento 44,6 Mpps 125 Mpps Capacidad VFL 2x10GE 40 Gb/s 40 Gb/s Consumo eléctrico del sistema: [LISTA] Inactivo [LISTA] 100% de tráfico en todos los puertos (máx.) 15W 24W 61W 90W Disipación térmica del sistema al 100% 89 (BTU/h) 306 (BTU/h) Eficiencia de la fuente de alimentación (carga máx.) 83.5% 86% Ruido (dB) a 25C 0 dB (A) <40 db(A) # cambio de ventiladores 0 0 # de ventiladores de la fuente de alimentación 0 1 MTBF (horas) a 25ºC A determinar A determinar Altura 4,4 cm (1,73 in) 4,4 cm (1,73 in) Anchura 21,7 cm (8,55 in) 44 cm (17,32 in) Profundidad 28 cm (11,05 in) 33.5 cm (13,18 in) Peso 1,7 Kg (3,8 lbs) 4,08 Kg (9,0 lbs) Temperatura de funcionamiento De 0°C a 50°C (de 32°F a 122°F) De 0°C a 50°C (de 32°F a 122°F) Temperatura de almacenamiento De -20°C a 60°C (de -4°F a 140°F) De -20°C a 60°C (de -4°F a 140°F) Humedad (en funcionamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación OmniSwitch 6570 Especificaciones y fuente de alimentación auxiliar OS6570 Todos los modelos OmniSwitch 6570 admiten fuentes de alimentación secundarias redundantes 1+1 intercambiables en caliente en una configuración de 1RU, lo que facilita el mantenimiento y la sustitución. Los modelos de puerto OS6570M-12 disponen dee una alimentación primaria fija interna y una alimentación de CA/CC externa. Los modelos OS6570M-U28 disponen de una fuente de alimentación primaria modular de CA/CC interna y una fuente de alimentación secundaria modular CA/CC interna. Modelos de fuente de alimentación OS6570-12-BP OS6570-12-BP-D OS6570-BP OS6570-BP-D Descripción Fuente de alimentación de CA externa. Proporciona energía del sistema a un switch OS6570-12. Fuente de alimentación de CC externa. Proporciona energía del sistema a un switch OS6570-12. Fuente de alimentación de CA modular. Proporciona energía del sistema a un switch OS6570 no PoE. Fuente de alimentación de CA modular. Proporciona energía del sistema a un switch OS6570 no PoE. Dimensiones (al.xan.xlarg.) 3,1 x 6,2 x 110 cm (1,22 x 2,44 x 4,33 in) 3,5 x 5,8 x 9,0 cm (1,37 x 2,28 x 3,54 in) 3,9 x 5,0 x 18,5 cm (1,54 x 2,0 x 7,3 in) 3,9 x 5,0 x 18,5 cm (1,54 x 2,0 x 7,3 in) Peso 0,22 kg (0,48 lbs) 0,44 kg (1,0 lbs) 0,88 kg (1,94 lbs) 0,88 kg (1,94 lbs) Corriente/tensión de entrada 100V-240VCA/3A De -18V a -72V CC/0-2,5A 90-136 VCA/3 A 180-264 VCA/1,5 A De -36V a -72 V CC De 1,8 A a 6 A Corriente/potencia de salida máx. 60W/5A 30W/2.5A 150W/12,5 A 150W/12,5 A Eficiencia de la fuente de alimentación 88% 89% 90% 92% Ventiladores 0 0 1 1 Referencia comercial Modelo Descripción OS6570M-12 Chasis de 1RU y 1/2 bastidor OS6570M-12 GigE. 8 puertos RJ45 10/100/1000 BaseT, 2 puertos SFP 100/1G Base-X, 2 puertos SFP+ 1G/10G. Alimentación interna de CA. Kit de montaje en bastidor de 19\" y fuente de alimentación auxiliar opcional disponibles por separado. OS6570M-12D Chasis de 1RU y 1/2 bastidor OS6570M-12 GigE. 8 puertos RJ45 10/100/1000 BaseT, 2 puertos SFP 100/1G Base-X, 2 puertos SFP+ 1G/10G. Fuente de alimentación de CC interna. Kit de montaje en bastidor de 19\" y fuente de alimentación auxiliar opcional disponibles por separado. OS6570M-U28 Chasis de 1RU OS6570M-U28 GigE. 20 puertos SFP 100/1000 Base-X, 4 puertos combo SFP/RJ45, 4 puertos SFP+ de 1G/10G* y 2 puertos SFP+ de enlace ascendente/VLF de 1G/10G. Incluye una fuente de alimentación de CA modular y soportes de montaje para el switch. Fuente de alimentación auxiliar opcional y actualización adicional de la licencia de rendimiento para los puertos 10G. OS6570M-U28D Chasis de 1RU OS6570M-U28D GigE. 20 puertos SFP 100/1000 Base-X, 4 puertos combo SFP/RJ45, 4 puertos SFP+ de 1G/10G* y 2 puertos SFP+ de enlace ascendente/VLF de 1G/10G. Incluye una fuente de alimentación de CC modular y soportes de montaje para el switch. Fuente de alimentación auxiliar opcional y actualización adicional de la licencia de rendimiento para los puertos 10G. Actualizaciones de software OS6570-SW-PERF *Licencia de software de rendimiento que permite que 2 puertos SFP+ fijos de un switch del modelo OS6570 24/48 funcionen a velocidad de 10G. OS6570M-SW-AR La licencia de enrutamiento avanzado permite el enrutamiento avanzado en un switch OS6570: OSPF, ISIS, PIM y VRF para IPv4 e IPv6. Una licencia por switch NI. Consulte la guía de especificaciones del AOS para más detalles. Fuentes de alimentación auxiliares OS6570-12-BP Fuente de alimentación auxiliar de 65W CA externa opcional y soporte de montaje. Proporciona alimentación auxiliar a un switch OS6570 de 12 puertos. OS6570-12-BP-D Fuente de alimentación auxiliar de 65 W CC externa opcional y soporte de montaje. Proporciona alimentación auxiliar a un switch OS6570 de 12 puertos. OS6570-BP Fuente de alimentación auxiliar de 150W CA modular opcional. Proporciona alimentación auxiliar y del sistema a un switch OS6570 de 24/48 puertos. OS6570-BP-D Fuente de alimentación auxiliar de 150W CC modular opcional. Proporciona alimentación auxiliar y del sistema a un switch OS6570 de 24/48 puertos. Transceptores y cables de OmniSwitch 6570 SFP-10G-C1M Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (1m, SFP+). SFP-10G-C3M Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (3m, SFP+). SFP-GIG-T Transceptor Gigabit Ethernet 1000Base-T (SFP MSA). SFP funciona a una velocidad de 1000 Mb/s y en modo dúplex completo. SFP-GIG-SX Transceptor óptico Gigabit Ethernet 1000Base-SX (SFP MSA). SFP-GIG-LX Transceptor óptico Gigabit Ethernet 1000Base-LX (SFP MSA). SFP-GIG-LH40 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 40 km en SMF de 9/125 m. SFP-GIG-LH70 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 70 km en SMF de 9/125 m. SFP-10G-SR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. SFP-10G-LR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 1310 nm (nominal) con conector LC. SFP-10G-ZR Transceptor óptico de 10 Gigabit (SFP+). Admite transmisión de datos a 1550 nm hasta una distancia de 80 km en fibra monomodo con un conector LC. SFP-10G-ER Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 1550 nm (nominal) con conector LC. Alcance estándar de 40 km. Nota: consulte la guía del transceptor OmniSwitch para obtener información sobre otros SFP/cables compatibles. Garantía La gama OmniSwitch 6570 incluye garantía limitada de por vida. Características detalladas del producto Gestión simplificada [LISTA] Interfaz CLI en un entorno BASH que permite definir secuencias de comandos mediante consola, Telnet o Secure Shell (SSH) v2 sobre IPv4/IPv6 [LISTA] Potente interfaz web gráfica WebView mediante HTTP y HTTPS sobre IPv4/IPv6+ [LISTA] Interfaz de servicios web RESTful totalmente programable compatible con XML y JSON. La API permite acceso a CLI y objetos MIB individuales [LISTA] Integrado con productos OmniVista para la gestión de redes [LISTA] Configuración e informes completos usando SNMPv1/2/3 para facilitar la gestión de redes de terceros sobre IPv4/IPv6 [LISTA] Carga de archivos mediante USB, TFTP, FTP, SFTP o SCP utilizando IPv4/IPv6 [LISTA] Archivos de configuración ASCII legibles para su edición fuera del switch, configuración masiva y provisión automática de uso inmediato [LISTA] Agente OpenFlow 1.3.1 y 1.0 totalmente programable para control de puertos OpenFlow nativos e híbridos [LISTA] Soporte de varias imágenes de microcódigo con recuperación de emergencia [LISTA] DHCP Relay para IPv4/IPv6 [LISTA] IEEE 802.1AB LLDP (Link Layer Discovery Protocol) con extensiones Media Endpoint Discover (MED) [LISTA] Network Time Protocol (NTP) [LISTA] Servidor DHCPv4 y DHCPv6 derivado de la solución de IP DNS/DHCP de Alcatel-Lucent Supervisión y resolución de problemas [LISTA] Almacenamiento de registros en el servidor local (en memoria flash) y remoto (Syslog): registro de eventos y comandos [LISTA] Herramientas IP: Ping y Traceroute [LISTA] Soporte Dying Gasp mediante SNMP y mensajes Syslog [LISTA] Soporte de direcciones IP de loopback para administración por servicio [LISTA] Mirroring basado en políticas y puertos [LISTA] Port mirroring remoto [LISTA] sFlow v5 y supervisión remota (RMON) [LISTA] Detección de enlace unidireccional (UDLD) y monitorización de diagnóstico digital (DDM) Configuración de red [LISTA] Función de descarga de configuración automática remota [LISTA] Los puertos 10/100/1000 con negociación automática configuran automáticamente la velocidad de los puertos y el modo dúplex [LISTA] Auto MDI/MDIX configura automáticamente señales de recepción y emisión para soportar cableado cruzado y directo [LISTA] El cliente BOOTP/DHCP permite la configuración automática de la información IP del switch para simplificar la implementación [LISTA] Relé DHCP para reenviar las solicitudes del cliente a un servidor DHCP [LISTA] IEEE 802.1AB Link Layer Discovery Protocol (LLDP) con extensiones MED para la detección automática de dispositivos [LISTA] Protocolo de registro de VLAN múltiple (MVRP) para pruning VLAN conforme con IEEE 802.1Q y creación de VLAN dinámicas [LISTA] QoS automático para el tráfico de gestión del switch y para el tráfico desde teléfonos IP Alcatel-Lucent [LISTA] Protocolo de tiempo de redes (NTP) para sincronizar la hora en toda la red [LISTA] Chasis virtual hasta 4 unidades Robustez y alta disponibilidad [LISTA] Tecnología de gestión unificada, control y chasis virtual [LISTA] Administrador de supervisión redundante de chasis virtual 1+N [LISTA] Actualización de software en servicio (ISSU) para chasis virtual [LISTA] Tecnología de conmutación continua inteligente [LISTA] ITU-T G.8032/Y1344 2010: Ethernet Ring Protection [LISTA] Soporte de IEEE 802.1s MSTP (Multiple Spanning Tree Protocol), incluye el IEEE 802.1D STP (Spanning Tree Protocol) y IEEE 802.1w RSTP (Rapid Spanning Tree Protocol) [LISTA] Spanning Tree por VLAN (PVST+) y modo 1x1 STP [LISTA] IEEE 802.3ad/802.1AX Protocolo de control de agregación de enlaces (LACP) y grupos LAG estáticos entre módulos [LISTA] Protocolo de redundancia de router virtual (VRRP) con capacidades de seguimiento [LISTA] Detección automática de protocolos IEEE [LISTA] Detección de desvíos bidireccionales (BFD) para la rápida detección de fallos y la reducción de los tiempos de reconvergencia en un entorno enrutado [LISTA] Fuentes de alimentación redundantes e intercambiables en caliente [LISTA] Protección integrada en la CPU contra ataques maliciosos [LISTA] Protección frente a división de chasis virtual: detección automática y recuperación de la división de chasis virtual debida a fallos de uno o varios VFL o elementos de la pila Seguridad avanzada Control de acceso [LISTA] Marco Access Guardian de AlcatelLucent para un NAC completo basado en políticas del usuario [LISTA] Detección automática 802.1X multicliente, compatibilidad multi-VLAN [LISTA] Autenticación basada en MAC para equipos sin IEEE 802.1X [LISTA] Autenticación basada en web (portal cautivo): un portal web personalizable que reside en el switch [LISTA] El perfil virtual de usuario (UNP) simplifica el NAC ofreciendo de forma dinámica una configuración de políticas predefinida a los clientes autenticados (VLAN, ACL, BW) [LISTA] Shell seguro (SSH) con soporte PKI (infraestructura de clave pública) [LISTA] Cliente de sistema de control de acceso del controlador de acceso a terminales plus (TACACS+) [LISTA] Autenticación de administrador centralizada mediante servicio de usuario de acceso telefónico de autenticación remota (RADIUS) y protocolo ligero de acceso a directorios (LDAP) [LISTA] RADIUS centralizado para autenticación de dispositivos y autorización del control de acceso a la red [LISTA] Seguridad de puerto aprendida (LPS) o bloqueo de direcciones MAC [LISTA] Listas de control de acceso (ACL); filtrado basado en flujos por hardware (capa 1 a capa 4) [LISTA] DHCP Snooping , protección contra la manipulación DHCP IP y protocolo de resolución de direcciones (ARP) [LISTA] Detección de ARP poisoning [LISTA] Filtrado de direcciones IP de origen para proteger de forma eficaz contra los ataques de ARP [LISTA] BYOD (Traiga su propio dispositivo) proporciona conexión de dispositivos de huéspedes, corporativos o ajenos, y dispositivos silenciosos; restricción/ rectificación del tráfico de dispositivos no compatibles; utiliza cambio dinámico de autenticación (CoA) RADIUS para aplicar dinámicamente perfiles de usuario virtual basados en la autenticación, configuración y revisión de estado de dispositivos con las aplicaciones de gestión OmniVista UPAM o Aruba ClearPass Redes convergentes QoS [LISTA] Colas de prioridad: ocho colas por puerto basadas en hardware para gestión flexible de QoS [LISTA] Priorización de tráfico: QoS basada en flujos con priorización externa e interna (también conocido como remarcado) [LISTA] Gestión de ancho de banda: gestión del ancho de banda basada en flujos, limitación de velocidad de entrada; gestión de velocidad de salida por puerto [LISTA] Gestión de colas: algoritmos de programación configurables, como Strict Priority Queuing (SPQ) y Weighted Round Robin (WRR) [LISTA] Prevención de congestión: compatibilidad con prevención de bloqueo \"head-of-line\" integral (E2E-HOL) [LISTA] QoS automático para el tráfico de gestión del switch y para el tráfico desde teléfonos IP Alcatel-Lucent Redes definidas por software (SDN) [LISTA] AOS programable mediante API RESTful Capa 2, enrutamiento de capa 3 y multicast Conmutación de capa 2 [LISTA] Hasta 32k de direcciones MAC [LISTA] Hasta 4000 VLAN [LISTA] Hasta 1,5k políticas de sistema global [LISTA] Latencia: < 4 µs [LISTA] Trama máx.: 9216 bytes (jumbo) IPv4 e IPv6 [LISTA] Enrutamiento estático para IPv4 e IPv6 [LISTA] RIP v1 y v2 para IPv4; RIPng para IPv6 [LISTA] Enrutamientos RIP y estáticos de hasta 256 IPv4 y 128 IPv6 [LISTA] Hasta 128 interfaces IPv4 y 64 IPv6 [LISTA] Enrutamiento OSPFv2 y OSPFv3 [LISTA] Soporte de OSPFv2, OSPFv3 [LISTA] Acceso a enrutamiento OSPFv2 y OSPFv3 [LISTA] La compatibilidad total con OSPFv2 y OSPFv3, IS-IS, PIM y VRF requiere la licencia OS6570-SW-AR Advanced Routing. Consulte la guía de especificaciones para conocer la escalabilidad actualizada. Multicast [LISTA] IGMPv1/v2/v3 Snooping para optimizar el tráfico multicast [LISTA] Multicast Listener Discovery (MLD) v1/v2 Snooping [LISTA] Hasta 1000 grupos multicast [LISTA] IP Multicast VLAN (IPMVLAN) para optimizar la replicación de multicast en el extremo, ahorrando recursos de núcleo de red Protocolos de red [LISTA] DHCP Relay (incluido UDP relay genérico) [LISTA] ARP [LISTA] Relé de protocolo de datagrama de usuario genérico (UDP) por VLAN [LISTA] DHCP Option 82: información de agentes de relé configurable Acceso a Metro Ethernet [LISTA] Compatibilidad con servicios Ethernet por puente de proveedor IEEE 802.1ad ¬ Servicios LAN transparentes con concepto de VLAN de servicio (SVLAN) y VLAN de cliente (CVLAN) ¬ Servicios de interfaz red a red (NNI) Ethernet e interfaz de red de usuario (UNI) ¬ Identificación de perfil del punto de acceso al servicio (SAP) ¬ Conversión de CVLAN a SVLAN y asignación [LISTA] IEEE 802.1ag Ethernet OAM: gestión de errores de conectividad (Linktrace y Ping de capa 2) [LISTA] Ethernet OAM de conformidad con IEEE 802.3ah [LISTA] ITU-T G.8032 Ethernet Ring Protection diseñada para la protección de bucle y tiempos de convergencia rápidos (menos de 50 ms) en topologías de anillo [LISTA] Service Assurance Agent (SAA) para medir de forma dinámica la salud, la fiabilidad y el rendimiento de la red. Cuatro pruebas de SAA, incluidas L2MAC, IP, ETH-LB y ETH-DMM según los requisitos de su red [LISTA] Herramienta de generación y análisis de tráfico de pruebas Customer Provider Edge (CPE) integrada que se utiliza en la red Ethernet Metro para validar los acuerdos sobre el nivel de servicio (SLA) del cliente [LISTA] IPMVLAN para optimizar la replicación de multicast en el extremo, ahorrando recursos de núcleo de red [LISTA] Replicación de VLAN multicast (MVR) de capa 2: permite a los usuarios de distintas VLAN multicast suscribirse a un grupo multicast desde una interfaz troncal superior [LISTA] Agente intermediario TR-101 del protocolo punto a punto a través de Ethernet (PPPoE) que permite el método de acceso a redes PPPoE [LISTA] Compatibilidad con desvío MAC forzado según RFC 4562 [LISTA] L2CP: protocolo de control de capa 2 para tunelizar las tramas L2CP de un cliente, a través de una dirección conocida, en una UNI determinada para los servicios EPL y EVPL [LISTA] Dying Gasp a través de entrega SNMP y Ethernet OAM [LISTA] Certificación de Metro Ethernet Forum CE 3.0 [LISTA] Gestionado por Nokia Network Functions Manager-Packet (NFM-P) Indicadores LED del sistema [LISTA] Sistema (OK) (estado HW/SW del chasis) [LISTA] PWR (estado de la fuente de alimentación principal) [LISTA] La pantalla de segmentos LED indica el ID del chasis virtual de la unidad en la pila: 1 a 8 [LISTA] VC (chasis virtual principal) LED por puerto [LISTA] 10/100/1000: enlace/actividad [LISTA] 1G/10GE: enlace/actividad [LISTA] SFP: enlace/actividad [LISTA] Chasis virtual (VFL): enlace/actividad **Se requieren certificaciones y desarrollo de software en el futuro Conformidad y certificaciones para EMI/EMC comerciales [LISTA] 47 CRF FCC parte 15: 2015 subparte B (clase A) [LISTA] VCCI (límites de clase A. Nota: clase A con cables UTP) [LISTA] ICES–003:2012 edición 5, clase A [LISTA] AS/NZS 3548 (clase A) - C-Tick [LISTA] AS/NZS 3548 (límites de clase A. Nota: Clase A con cables UTP) [LISTA] Marcado CE: marcado para los países europeos (límites de clase A. Nota: clase A con cables UTP) [LISTA] La emisión CE consta de: ¬ EN 50581: Norma de documentación técnica para refundición de RoHS ¬ EN 55022 (requisito de EMI y EMC) ¬ EN 55024: 2010 (características de inmunidad ITE) ¬ EN 61000-3-2 (límites para las emisiones de corriente armónica) ¬ EN 61000-3-3 ¬ EN 61000-4-2 ¬ EN 61000-4-3 ¬ EN 61000-4-4 ¬ EN 61000-4-5 ¬ EN 61000-4-6 ¬ EN 61000-4-8 ¬ EN 61000-4-11 ¬ IEEE802.3: Hi-Pot Test (2250 V CC entodos los puertos Ethernet) Homologaciones de seguridad [LISTA] Láser CDRH [LISTA] De conformidad con las Directivas sobre restricción de sustancias peligrosas y sobre residuos de aparatos eléctricos y electrónicos (RAEE) [LISTA] EN 60825-1 Láser [LISTA] EN 60825-2 Láser [LISTA] IEC 62368-1 [LISTA] UL 60950-1, 2ª Edición, equipos de tecnología de la información [LISTA] CAN/CSA C22.2 N.°60950-1-07, 2ª Edición, equipos de tecnología de la información [LISTA] IEC 60950-1, con todas las variantes nacionales ¬ UL-AR, Argentina ¬ AS/NZ TS-001 y 60950, Australia ¬ ANATEL, Brasil ¬ CCC, China ¬ Marca UL-GS, Alemania ¬ KCC, Corea ¬ NOM-019 SCFI, México ¬ CU, EAC, Rusia ¬ BSMI, Taiwán Normas admitidas Normas IEEE [LISTA] IEEE 802.1D (STP) [LISTA] IEEE 802.1p (CoS) [LISTA] IEEE 802.1Q (VLANs) [LISTA] IEEE 802.1ad (puente de proveedor) Q-in-Q (apilamiento VLAN) [LISTA] IEEE 802.1s (MSTP) [LISTA] IEEE 802.1w (RSTP) [LISTA] IEEE 802.1AE Seguridad del MAC [LISTA] IEEE 802.1X (protocolo de acceso a la red basado en puertos) [LISTA] IEEE 802.3i (10Base-T) [LISTA] IEEE 802.3u (Fast Ethernet) [LISTA] IEEE 802.3x (Control de flujo) [LISTA] IEEE 802.3z (Gigabit Ethernet) [LISTA] IEEE 802.3ab (1000Base-T) [LISTA] IEEE 802.3ac (Etiquetado de VLAN) [LISTA] IEEE 802.3ad (Agregación de enlaces) [LISTA] IEEE 802.3ae (10 Gigabit Ethernet) [LISTA] IEEE 802.3af (Alimentación por Ethernet) [LISTA] IEEE 802.3at (Alimentación por Ethernet) [LISTA] IEEE 802.3bt (Alimentación por Ethernet) [LISTA] IEEE 802.3az (Energy Efficient Ethernet) [LISTA] IEEE 802.3bz (2.5GE Multi-Gigabit Ethernet) [LISTA] IEEE 1588v2 Protocolo de tiempo de precisión (PTP) Recomendaciones de ITU-T [LISTA] G.8032/Y.1344 2010: Ethernet Ring Protection (ERPv2) RFC de IETF RIP [LISTA] RFC 1058 RIP v1 [LISTA] RFC 1722/1723/1724/2453 RIP v2 y MIB [LISTA] RFC 1812/2644 Requisito de enrutador IPv4 [LISTA] RFC 2080 RIPng para IPv6 OSPF [LISTA] RFC 1765 Desbordamiento de la base de datos OSPF [LISTA] RFC 1850/2328 OSPF v2 y MIB [LISTA] RFC 2154 Firma MD5 OSPF [LISTA] RFC 2370/3630 LSA opaco de OSPF [LISTA] RFC 2740/5340 OSPFv3 para IPv6 [LISTA] RFC 3101 Opción OSPF NSSA [LISTA] RFC 3623/5187 OSPF Graceful Restart (Reinicio de gracia de OSPF) [LISTA] RFC 5838 MIB para OSPFv3 [LISTA] RFC 4552 Autenticación para OSPFv3 Multicast IP [LISTA] RFC 1075/draft-ietf-idmrdvmrp-v3-11.txt DVMRP [LISTA] RFC 2362/4601/5059 PIM-SM [LISTA] RFC 2365 Multidifusión [LISTA] RFC 2710/3019/3810/MLD v2 para IPv6 [LISTA] RFC 2715 Interoperabilidad de PIM y DVMRP [LISTA] RFC 2933 IGMP MIB [LISTA] RFC 3376 IGMPv3 (incluye IGMPv2/v1) [LISTA] RFC 3569 Multidifusión específica de la fuente (SSM) [LISTA] RFC 3973 Modo denso de multidifusión independiente del protocolo (PIM-DM) [LISTA] RFC 4541 Consideraciones para Switches IGMPy MLD Snooping [LISTA] RFC 5015 PIM BiDIR [LISTA] RFC 5060 MIB de multidifusión independiente del protocolo [LISTA] RFC 5132 MIB de enrutamiento multidifusión [LISTA] RFC 5240 MIB de enrutador de arranque PIM IS-IS [LISTA] RFC 1142/1195/3719/3787/5308 ISIS v4 [LISTA] RFC 2763/2966/3567/3373 Adyacencias y gestión de rutas [LISTA] RFC 5120 M-ISIS: Multi Topología IS-IS [LISTA] RFC 5306 Reinicio por gracia [LISTA] RFC 5309/draft-ietf-isis-igp-p2poverlanPunto a punto sobre LAN [LISTA] RFC 6329 IS-IS Extensions Soporte de IEEE 802.1aq SPB [LISTA] RFC 5304 Autenticación criptográfica de IS-IS [LISTA] RFC 5310 IS-IS Generic Cryptographic Authentication (Autenticación criptográfica genérica de IS-IS) IPv6 [LISTA] RFC 1886 DNS para IPv6 [LISTA] RFC 2292/2373/2374/2460/2462 [LISTA] RFC 2461 NDP [LISTA] RFC 2463/2466 ICMP v6 y MIB [LISTA] RFC 2452/2454 IPv6 TCP/ UDP MIB [LISTA] RFC 2464/2553/2893/3493/3513 [LISTA] RFC 3056 Túnel IPv6 [LISTA] RFC 3542/3587 IPv6 [LISTA] RFC 4007 IPv6 Scoped Address Architecture [LISTA] RFC 4193 Direcciones unicast únicas locales IPv6 Facilidad de gestión [LISTA] RFC 854/855 Telnet y opciones Telnet [LISTA] RFC 959/2640 FTP [LISTA] RFC 1350 Protocolo TFTP [LISTA] RFC 1155/2578-2580 SMI v1 y SMI v2 [LISTA] RFC 1157/2271 SNMP [LISTA] RFC 1212/2737 MIB y MIB-II [LISTA] RFC 1213/2011-2013 SNMP v2 MIB [LISTA] RFC 1215 Convención para traps SNMP [LISTA] RFC 1573/2233/2863 MIB de interfaz privada [LISTA] RFC 1643/2665 MIB de Ethernet [LISTA] RFC 1867 Carga de archivos basada en formularios en HTML [LISTA] RFC 1901-1908/3416-3418 SNMP v2c [LISTA] RFC 2096 MIB de IP [LISTA] RFC 2131 Servidor/cliente DHCP [LISTA] RFC 2388 Retorno de valores de formularios: multipart/form-data [LISTA] RFC 2396 Identificadores uniformes de recursos (URI): sintaxis genérica [LISTA] RFC 2570-2576/3410-3415/3584 SNMP v3 [LISTA] RFC 2616 /2854 HTTP y HTML [LISTA] RFC 2667 Túnel IP MIB [LISTA] RFC 2668/3636 IEEE 802.3 MAU MIB [LISTA] RFC 2674 MIB de VLAN [LISTA] RFC 3023 Tipos de medios XML [LISTA] RFC 3414 Modelo de seguridad basado en usuarios [LISTA] RFC 3826 (AES) Algoritmo de cifrado en el modelo de seguridad basado en usuarios SNMP [LISTA] RFC 4122 Identificador único universal (UUID) espacio de nombres URN [LISTA] RFC 4234 BNF aumentado para especificaciones de sintaxis: ABNF [LISTA] RFC 4251 Arquitectura de protocolo Shell seguro [LISTA] RFC 4292/4293 IPv4 SNMP IP MIBs [LISTA] RFC 4252 Protocolo de autenticación de Shell seguro (SSH) [LISTA] RFC 4627 Notación de objetos JavaScript (JSON) [LISTA] RFC 5424 El protocolo Syslog [LISTA] RFC 6585 Códigos de estado HTTP adicionales Seguridad [LISTA] RFC 1321 MD5 [LISTA] RFC 1826/1827/4303/4305 Algoritmos de cifrado y encapsulado de carga (ESP) [LISTA] Mensaje HMAC RFC 2104 Autenticación [LISTA] RFC 2138/2865/2868/3575/2618 Autenticación RADIUS y MIB cliente [LISTA] RFC 2139/2866/2867/2620 Seguimiento RADIUS y MIB cliente [LISTA] RFC 2228 Extensiones de seguridad FTP [LISTA] RFC 2284 PPP EAP [LISTA] RFC 2869/2869bis Extensión RADIUS [LISTA] RFC 4301 Arquitectura de seguridad para IP Calidad de servicio [LISTA] RFC 896 Control de congestión [LISTA] RFC 1122 Hosts de Internet [LISTA] RFC 2474/2475/2597/3168/3246 DiffServ [LISTA] RFC 3635 Control de pausas [LISTA] RFC 2697 srTCM** [LISTA] RFC 2698 trTCM** Otros [LISTA] RFC 791/894/1024/1349 IP e IP/Ethernet [LISTA] RFC 792 ICMP [LISTA] RFC 768 UDP [LISTA] RFC 793/1156 TCP/IP y MIB [LISTA] RFC 826 ARP [LISTA] RFC 919/922 Difusión de datagramas de Internet [LISTA] RFC 925/1027 MultiLAN ARP/Proxy ARP ARP [LISTA] RFC 950 Subredes [LISTA] RFC 951 BOOTP [LISTA] RFC 1151 RDP [LISTA] RFC 1191 Detección de ruta de acceso MTU [LISTA] RFC 1256 Detección de router ICMP [LISTA] RFC 1305/2030 NTP v3 y simple NTP [LISTA] RFC 1493 Pasarela MIB [LISTA] RFC 1518/1519 CIDR [LISTA] RFC 1541/1542/2131/3396/3442 DHCP [LISTA] RFC 1757/2819 RMON y MIB [LISTA] RFC 2131/3046 DHCP/Relé BootP [LISTA] RFC 2132 Opciones DHCP [LISTA] RFC 2251 LDAP v3 [LISTA] RFC 2338/3768/2787 VRRP y MIB [LISTA] RFC 3021 Uso de prefijos de 31 bits [LISTA] RFC 3060 Núcleo de políticas [LISTA] RFC 3176 sFlow **Se requieren certificaciones y desarrollo de software en el futuro Servicios y soporte Sin desea más información sobre nuestros servicios profesionales, servicios de asistencia y servicios gestionados, entre en https://www.al-enterprise.com/en/services", "texto_traducido": "La gama de switches Alcatel-Lucent OmniSwitch 6570M Gigabit Ethernet LAN es una solución de extremo y agregación líder del sector para redes de empresas y de proveedores de servicios. La gama ofrece switches gigabit versátiles de 12 y 28 puertos de configuración fija con enlaces ascendentes de 10G, actualizaciones de licencias de enlaces ascendentes de 10G, diseños sin ventilador y opciones de alimentación primaria/redundante de CA/CC. OmniSwitch 6570M (OS6570M) utiliza el sistema operativo de Alcatel-Lucent Enterprise (AOS), que ofrece un amplio conjunto de funciones avanzadas de Ethernet empresarial y metropolitana para las redes empresariales de nueva generación y las soluciones de los proveedores de servicios. Alcatel-Lucent OmniSwitch 6570M Gama de switches Gigabit Metro Ethernet LAN Al ofrecer un diseño optimizado para la flexibilidad y la escalabilidad, además de un bajo consumo energético, OmniSwitch 6570M proporciona una excelente solución de extremo. Utiliza el probado sistema operativo Alcatel-Lucent Operating System (AOS) para proporcionar redes de alta disponibilidad, seguras y de fácil administración, que se autoprotegen y son respetuosas con el medioambiente. La gama Alcatel-Lucent OmniSwitch 6570M incorpora las últimas innovaciones tecnológicas y protege al máximo la inversión. Los despliegues que aprovechan la gama OmniSwitch 6570M son los siguientes: [LISTA] Acceso de redes de tamaño pequeño a mediano [LISTA] Sedes medianas y redes de Campus [LISTA] Aplicación de servicios gestionados por el proveedor de servicios ¬ Equipo en las instalaciones del cliente (CPE) ¬ Agregaciones de fibra OS6570M-U28 OS6570M-D12 Características OmniSwitch 6570M-12/12D: [LISTA] 8 puertos RJ45 no PoE 10/100/1000 Base-T con 2 puertos SFP 100/1G Base-X y 2 puertos SFP+ 1G/10G [LISTA] Fuente de alimentación primaria interna de CA/CC con fuente de alimentación auxiliar de CA/CC externa opcional [LISTA] Factor de forma optimizado de ½ y 1RU con ofertas de montaje opcionales [LISTA] Diseño sin ventilador con una temperatura de funcionamiento de 0-50 ºC [LISTA] Características del servicio Metro Ethernet incluidas para las implementaciones de los proveedores de servicios [LISTA] Cifrado IEEE 802.1AE MACSec [LISTA] Compatibilidad total con OSPFv2 y OSPFv3, IS-IS, PIM y VRF con la licencia OS6570M-SW-AR Advanced Routing OmniSwitch 6570M-U28X/-U28XD: [LISTA] 20 puertos SFP 100/1000 Base-X, 4 puertos combo SFP/RJ45 1G, 4 puertos SFP+ 1G/10G* y 2 puertos SFP+ de enlace ascendente/VLF 1G/10G [LISTA] Fuente de alimentación primaria modular de CA/CC con fuente de alimentación auxiliar de CA/CC externa opcional [LISTA] Admite 4 puertos 10 GigE enlace ascendente/VFL adicionales con la licencia OS6570-SW-PERF*. [LISTA] Diseño con ventilador con una temperatura de funcionamiento de 0-50 ºC [LISTA] Factor de forma 1RU y ancho de bastidor [LISTA] Características del servicio Metro Ethernet incluidas para las implementaciones de los proveedores de servicios [LISTA] Reloj transparente IEEE 1588v2 (PTP) y cifrado IEEE 802.1AE MACSec [LISTA] Compatibilidad total con OSPFv2 y OSPFv3, IS-IS, PIM y VRF con la licencia OS6570M-SW-AR Advanced Routing Gestión [LISTA] Software probado con AOS con gestión a través de interfaz web (WebView), interfaz de línea de comandos (CLI) y protocolo de gestión de red simple (Simple Network Management Protocol, SNMP) [LISTA] Soporte de Ethernet OA&M para la configuración y supervisión del servicio [LISTA] Habilitada para la nube con la gestión de red como servicio OmniVista Cirrus de Alcatel-Lucent, para una gestión de red basada en la nube escalable, resistente y segura [LISTA] Compatible con el sistema de gestión de red OmniVista 2500 NMS (Network Management System) de AlcatelLucent Enterprise Seguridad [LISTA] Cifrado MACSec de 256 bits para proteger el extremo de la red** [LISTA] Seguridad de imagen AOS firmada (a partir de AOS 8.9R4 y superior) [LISTA] Capacidad de arranque seguro y almacenamiento seguro** [LISTA] Calidad de servicio (QoS) avanzado y listas de control de acceso (ACL) para controlar el tráfico, incluidos un motor de denegación de servicio (DoS) incorporado para impedir los ataques del tráfico no deseado [LISTA] Amplio soporte de funciones orientadas al usuario, como la seguridad aprendida por puerto (LPS), la asignación de puertos, las tablas de vinculación del protocolo de configuración dinámica de host (DHCP) y perfil de usuario virtual (UNP) Rendimiento y redundancia [LISTA] Funciones avanzadas de capa 2+ con enrutamiento básico de capa 3 para IPv4 e IPv6+ [LISTA] Interfaces de usuario de triple velocidad (10/100/1G) e interfaces de fibra (SFP) compatibles con transceptores ópticos 100FX/1000Base-X o 1G/10GBase-X [LISTA] Hasta 6 enlaces ascendentes de 10G en total (OS6570M-U28) [LISTA] IEEE 1588v2 Protocolo de tiempo de precisión (PTP) [LISTA] Rendimiento de conmutación y enrutamiento a velocidad de línea [LISTA] Alta disponibilidad con concepto de chasis virtual, enlaces de apilamiento redundantes, recuperación en caso de fallo del módulo principal o secundario, opciones de fuentes de alimentación intercambiables en caliente y reversión de configuraciones **Nota: apto para hardware, requiere un futuro desarrollo de software. Ventajas [LISTA] Satisface todas las necesidades de configuración de cualquier cliente y ofrece una excelente flexibilidad y protección de la inversión, además de facilidad de implementación, funcionamiento y mantenimiento [LISTA] Proporciona un rendimiento extraordinario cuando se trabaja con aplicaciones de voz, datos y vídeo en tiempo real para redes convergentes ampliables [LISTA] Una solución actualizable que garantiza una alta disponibilidad de la red y reduce el OPEX [LISTA] Total protección del acceso de la red sin coste adicional [LISTA] Reducción de los costes generales de la empresa mediante la consolidación de hardware para segmentar y proteger la red sin instalar ningún componente adicional [LISTA] Permite una instalación e implementación ajustadas en coste mediante la instalación y configuración automatizada de switches, y el aprovisionamiento de VLAN de extremo a extremo [LISTA] OmniVista Cirrus (OVC) permite una gestión de red basada en nube escalable, robusta y segura; ofrece una implantación de la red sin problemas y un fácil lanzamiento de los servicios con análisis avanzados para una toma de decisiones más inteligente; acceso unificado fácil de gestionar por TI con autenticación segura y aplicación de políticas para usuarios y dispositivos Tabla 1. Modelos OmniSwitch 6570M disponibles Modelos 10/100/1000 Puertos RJ 45 100M/1G Puertos SFP 1G/0G Puertos SFP(+) Enlace ascendente SFP de 1G, SFP+ de 10G, VFL Fuente de alimentación Fuente de alimentación auxiliar Estado del ventilador OS6570M-12 12 2 0 2 CA interna CA/CC externa Sin ventilador OS6570M-12D 12 2 0 2 CC interna CC/CA externa Sin ventilador OS6570M-U28 0 20 4* 2 CA interna CA/CC externa Sin ventilador OS6570M-U28D 0 20 4* 2 CC interna CC/CA externa Sin ventilador *Nota: la velocidad predeterminada es de 1G. Se debe aplicar la actualización de la licencia de rendimiento para el funcionamiento de 10G. Especificación técnica Matriz de productos Gigabit OS6570M-12/12D OS6570-U28/-U28D Puertos Gigabit RJ 45 8 0 Puertos de usuario SFP 100FX/1G 2 20 Puertos de usuario combo RJ45/SFP 100FX/1G 0 4 Puertos de enlace ascendente SFP(+) de 1G (*10G actualizables) 0 4* Enlace ascendente SFP+ de 1G/10G o puerto VFL de 10G 2 2 Puerto de consola 1 1 Puerto de gestión USB/1G Ethernet OoB 1 1 Alimentación principal Fija interna Modular interna Alimentación auxiliar Fija externa Modular interna CPU Dual Core Arm Cortex A55 1.5GHz Dual Core Arm Cortex A55 1.5GHz Sistemas de archivos flash 4 GB 4 GB Matriz de productos Gigabit OS6570M-12/12D OS6570-U28/-U28D RAM 2 GB 2 GB Búfer de paquetes 24 Mbyte 24 Mbyte Máxima capacidad de conmutación del ASIC 80 Gb/s 210 Gb/S Capacidad de conmutación 60 Gb/s 168 Gb/s Rendimiento 44,6 Mpps 125 Mpps Capacidad VFL 2x10GE 40 Gb/s 40 Gb/s Consumo eléctrico del sistema: [LISTA] Inactivo [LISTA] 100% de tráfico en todos los puertos (máx.) 15W 24W 61W 90W Disipación térmica del sistema al 100% 89 (BTU/h) 306 (BTU/h) Eficiencia de la fuente de alimentación (carga máx.) 83.5% 86% Ruido (dB) a 25C 0 dB (A) <40 db(A) # cambio de ventiladores 0 0 # de ventiladores de la fuente de alimentación 0 1 MTBF (horas) a 25ºC A determinar A determinar Altura 4,4 cm (1,73 in) 4,4 cm (1,73 in) Anchura 21,7 cm (8,55 in) 44 cm (17,32 in) Profundidad 28 cm (11,05 in) 33.5 cm (13,18 in) Peso 1,7 Kg (3,8 lbs) 4,08 Kg (9,0 lbs) Temperatura de funcionamiento De 0°C a 50°C (de 32°F a 122°F) De 0°C a 50°C (de 32°F a 122°F) Temperatura de almacenamiento De -20°C a 60°C (de -4°F a 140°F) De -20°C a 60°C (de -4°F a 140°F) Humedad (en funcionamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación OmniSwitch 6570 Especificaciones y fuente de alimentación auxiliar OS6570 Todos los modelos OmniSwitch 6570 admiten fuentes de alimentación secundarias redundantes 1+1 intercambiables en caliente en una configuración de 1RU, lo que facilita el mantenimiento y la sustitución. Los modelos de puerto OS6570M-12 disponen dee una alimentación primaria fija interna y una alimentación de CA/CC externa. Los modelos OS6570M-U28 disponen de una fuente de alimentación primaria modular de CA/CC interna y una fuente de alimentación secundaria modular CA/CC interna. Modelos de fuente de alimentación OS6570-12-BP OS6570-12-BP-D OS6570-BP OS6570-BP-D Descripción Fuente de alimentación de CA externa. Proporciona energía del sistema a un switch OS6570-12. Fuente de alimentación de CC externa. Proporciona energía del sistema a un switch OS6570-12. Fuente de alimentación de CA modular. Proporciona energía del sistema a un switch OS6570 no PoE. Fuente de alimentación de CA modular. Proporciona energía del sistema a un switch OS6570 no PoE. Dimensiones (al.xan.xlarg.) 3,1 x 6,2 x 110 cm (1,22 x 2,44 x 4,33 in) 3,5 x 5,8 x 9,0 cm (1,37 x 2,28 x 3,54 in) 3,9 x 5,0 x 18,5 cm (1,54 x 2,0 x 7,3 in) 3,9 x 5,0 x 18,5 cm (1,54 x 2,0 x 7,3 in) Peso 0,22 kg (0,48 lbs) 0,44 kg (1,0 lbs) 0,88 kg (1,94 lbs) 0,88 kg (1,94 lbs) Corriente/tensión de entrada 100V-240VCA/3A De -18V a -72V CC/0-2,5A 90-136 VCA/3 A 180-264 VCA/1,5 A De -36V a -72 V CC De 1,8 A a 6 A Corriente/potencia de salida máx. 60W/5A 30W/2.5A 150W/12,5 A 150W/12,5 A Eficiencia de la fuente de alimentación 88% 89% 90% 92% Ventiladores 0 0 1 1 Referencia comercial Modelo Descripción OS6570M-12 Chasis de 1RU y 1/2 bastidor OS6570M-12 GigE. 8 puertos RJ45 10/100/1000 BaseT, 2 puertos SFP 100/1G Base-X, 2 puertos SFP+ 1G/10G. Alimentación interna de CA. Kit de montaje en bastidor de 19\" y fuente de alimentación auxiliar opcional disponibles por separado. OS6570M-12D Chasis de 1RU y 1/2 bastidor OS6570M-12 GigE. 8 puertos RJ45 10/100/1000 BaseT, 2 puertos SFP 100/1G Base-X, 2 puertos SFP+ 1G/10G. Fuente de alimentación de CC interna. Kit de montaje en bastidor de 19\" y fuente de alimentación auxiliar opcional disponibles por separado. OS6570M-U28 Chasis de 1RU OS6570M-U28 GigE. 20 puertos SFP 100/1000 Base-X, 4 puertos combo SFP/RJ45, 4 puertos SFP+ de 1G/10G* y 2 puertos SFP+ de enlace ascendente/VLF de 1G/10G. Incluye una fuente de alimentación de CA modular y soportes de montaje para el switch. Fuente de alimentación auxiliar opcional y actualización adicional de la licencia de rendimiento para los puertos 10G. OS6570M-U28D Chasis de 1RU OS6570M-U28D GigE. 20 puertos SFP 100/1000 Base-X, 4 puertos combo SFP/RJ45, 4 puertos SFP+ de 1G/10G* y 2 puertos SFP+ de enlace ascendente/VLF de 1G/10G. Incluye una fuente de alimentación de CC modular y soportes de montaje para el switch. Fuente de alimentación auxiliar opcional y actualización adicional de la licencia de rendimiento para los puertos 10G. Actualizaciones de software OS6570-SW-PERF *Licencia de software de rendimiento que permite que 2 puertos SFP+ fijos de un switch del modelo OS6570 24/48 funcionen a velocidad de 10G. OS6570M-SW-AR La licencia de enrutamiento avanzado permite el enrutamiento avanzado en un switch OS6570: OSPF, ISIS, PIM y VRF para IPv4 e IPv6. Una licencia por switch NI. Consulte la guía de especificaciones del AOS para más detalles. Fuentes de alimentación auxiliares OS6570-12-BP Fuente de alimentación auxiliar de 65W CA externa opcional y soporte de montaje. Proporciona alimentación auxiliar a un switch OS6570 de 12 puertos. OS6570-12-BP-D Fuente de alimentación auxiliar de 65 W CC externa opcional y soporte de montaje. Proporciona alimentación auxiliar a un switch OS6570 de 12 puertos. OS6570-BP Fuente de alimentación auxiliar de 150W CA modular opcional. Proporciona alimentación auxiliar y del sistema a un switch OS6570 de 24/48 puertos. OS6570-BP-D Fuente de alimentación auxiliar de 150W CC modular opcional. Proporciona alimentación auxiliar y del sistema a un switch OS6570 de 24/48 puertos. Transceptores y cables de OmniSwitch 6570 SFP-10G-C1M Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (1m, SFP+). SFP-10G-C3M Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (3m, SFP+). SFP-GIG-T Transceptor Gigabit Ethernet 1000Base-T (SFP MSA). SFP funciona a una velocidad de 1000 Mb/s y en modo dúplex completo. SFP-GIG-SX Transceptor óptico Gigabit Ethernet 1000Base-SX (SFP MSA). SFP-GIG-LX Transceptor óptico Gigabit Ethernet 1000Base-LX (SFP MSA). SFP-GIG-LH40 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 40 km en SMF de 9/125 m. SFP-GIG-LH70 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 70 km en SMF de 9/125 m. SFP-10G-SR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. SFP-10G-LR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 1310 nm (nominal) con conector LC. SFP-10G-ZR Transceptor óptico de 10 Gigabit (SFP+). Admite transmisión de datos a 1550 nm hasta una distancia de 80 km en fibra monomodo con un conector LC. SFP-10G-ER Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 1550 nm (nominal) con conector LC. Alcance estándar de 40 km. Nota: consulte la guía del transceptor OmniSwitch para obtener información sobre otros SFP/cables compatibles. Garantía La gama OmniSwitch 6570 incluye garantía limitada de por vida. Características detalladas del producto Gestión simplificada [LISTA] Interfaz CLI en un entorno BASH que permite definir secuencias de comandos mediante consola, Telnet o Secure Shell (SSH) v2 sobre IPv4/IPv6 [LISTA] Potente interfaz web gráfica WebView mediante HTTP y HTTPS sobre IPv4/IPv6+ [LISTA] Interfaz de servicios web RESTful totalmente programable compatible con XML y JSON. La API permite acceso a CLI y objetos MIB individuales [LISTA] Integrado con productos OmniVista para la gestión de redes [LISTA] Configuración e informes completos usando SNMPv1/2/3 para facilitar la gestión de redes de terceros sobre IPv4/IPv6 [LISTA] Carga de archivos mediante USB, TFTP, FTP, SFTP o SCP utilizando IPv4/IPv6 [LISTA] Archivos de configuración ASCII legibles para su edición fuera del switch, configuración masiva y provisión automática de uso inmediato [LISTA] Agente OpenFlow 1.3.1 y 1.0 totalmente programable para control de puertos OpenFlow nativos e híbridos [LISTA] Soporte de varias imágenes de microcódigo con recuperación de emergencia [LISTA] DHCP Relay para IPv4/IPv6 [LISTA] IEEE 802.1AB LLDP (Link Layer Discovery Protocol) con extensiones Media Endpoint Discover (MED) [LISTA] Network Time Protocol (NTP) [LISTA] Servidor DHCPv4 y DHCPv6 derivado de la solución de IP DNS/DHCP de Alcatel-Lucent Supervisión y resolución de problemas [LISTA] Almacenamiento de registros en el servidor local (en memoria flash) y remoto (Syslog): registro de eventos y comandos [LISTA] Herramientas IP: Ping y Traceroute [LISTA] Soporte Dying Gasp mediante SNMP y mensajes Syslog [LISTA] Soporte de direcciones IP de loopback para administración por servicio [LISTA] Mirroring basado en políticas y puertos [LISTA] Port mirroring remoto [LISTA] sFlow v5 y supervisión remota (RMON) [LISTA] Detección de enlace unidireccional (UDLD) y monitorización de diagnóstico digital (DDM) Configuración de red [LISTA] Función de descarga de configuración automática remota [LISTA] Los puertos 10/100/1000 con negociación automática configuran automáticamente la velocidad de los puertos y el modo dúplex [LISTA] Auto MDI/MDIX configura automáticamente señales de recepción y emisión para soportar cableado cruzado y directo [LISTA] El cliente BOOTP/DHCP permite la configuración automática de la información IP del switch para simplificar la implementación [LISTA] Relé DHCP para reenviar las solicitudes del cliente a un servidor DHCP [LISTA] IEEE 802.1AB Link Layer Discovery Protocol (LLDP) con extensiones MED para la detección automática de dispositivos [LISTA] Protocolo de registro de VLAN múltiple (MVRP) para pruning VLAN conforme con IEEE 802.1Q y creación de VLAN dinámicas [LISTA] QoS automático para el tráfico de gestión del switch y para el tráfico desde teléfonos IP Alcatel-Lucent [LISTA] Protocolo de tiempo de redes (NTP) para sincronizar la hora en toda la red [LISTA] Chasis virtual hasta 4 unidades Robustez y alta disponibilidad [LISTA] Tecnología de gestión unificada, control y chasis virtual [LISTA] Administrador de supervisión redundante de chasis virtual 1+N [LISTA] Actualización de software en servicio (ISSU) para chasis virtual [LISTA] Tecnología de conmutación continua inteligente [LISTA] ITU-T G.8032/Y1344 2010: Ethernet Ring Protection [LISTA] Soporte de IEEE 802.1s MSTP (Multiple Spanning Tree Protocol), incluye el IEEE 802.1D STP (Spanning Tree Protocol) y IEEE 802.1w RSTP (Rapid Spanning Tree Protocol) [LISTA] Spanning Tree por VLAN (PVST+) y modo 1x1 STP [LISTA] IEEE 802.3ad/802.1AX Protocolo de control de agregación de enlaces (LACP) y grupos LAG estáticos entre módulos [LISTA] Protocolo de redundancia de router virtual (VRRP) con capacidades de seguimiento [LISTA] Detección automática de protocolos IEEE [LISTA] Detección de desvíos bidireccionales (BFD) para la rápida detección de fallos y la reducción de los tiempos de reconvergencia en un entorno enrutado [LISTA] Fuentes de alimentación redundantes e intercambiables en caliente [LISTA] Protección integrada en la CPU contra ataques maliciosos [LISTA] Protección frente a división de chasis virtual: detección automática y recuperación de la división de chasis virtual debida a fallos de uno o varios VFL o elementos de la pila Seguridad avanzada Control de acceso [LISTA] Marco Access Guardian de AlcatelLucent para un NAC completo basado en políticas del usuario [LISTA] Detección automática 802.1X multicliente, compatibilidad multi-VLAN [LISTA] Autenticación basada en MAC para equipos sin IEEE 802.1X [LISTA] Autenticación basada en web (portal cautivo): un portal web personalizable que reside en el switch [LISTA] El perfil virtual de usuario (UNP) simplifica el NAC ofreciendo de forma dinámica una configuración de políticas predefinida a los clientes autenticados (VLAN, ACL, BW) [LISTA] Shell seguro (SSH) con soporte PKI (infraestructura de clave pública) [LISTA] Cliente de sistema de control de acceso del controlador de acceso a terminales plus (TACACS+) [LISTA] Autenticación de administrador centralizada mediante servicio de usuario de acceso telefónico de autenticación remota (RADIUS) y protocolo ligero de acceso a directorios (LDAP) [LISTA] RADIUS centralizado para autenticación de dispositivos y autorización del control de acceso a la red [LISTA] Seguridad de puerto aprendida (LPS) o bloqueo de direcciones MAC [LISTA] Listas de control de acceso (ACL); filtrado basado en flujos por hardware (capa 1 a capa 4) [LISTA] DHCP Snooping , protección contra la manipulación DHCP IP y protocolo de resolución de direcciones (ARP) [LISTA] Detección de ARP poisoning [LISTA] Filtrado de direcciones IP de origen para proteger de forma eficaz contra los ataques de ARP [LISTA] BYOD (Traiga su propio dispositivo) proporciona conexión de dispositivos de huéspedes, corporativos o ajenos, y dispositivos silenciosos; restricción/ rectificación del tráfico de dispositivos no compatibles; utiliza cambio dinámico de autenticación (CoA) RADIUS para aplicar dinámicamente perfiles de usuario virtual basados en la autenticación, configuración y revisión de estado de dispositivos con las aplicaciones de gestión OmniVista UPAM o Aruba ClearPass Redes convergentes QoS [LISTA] Colas de prioridad: ocho colas por puerto basadas en hardware para gestión flexible de QoS [LISTA] Priorización de tráfico: QoS basada en flujos con priorización externa e interna (también conocido como remarcado) [LISTA] Gestión de ancho de banda: gestión del ancho de banda basada en flujos, limitación de velocidad de entrada; gestión de velocidad de salida por puerto [LISTA] Gestión de colas: algoritmos de programación configurables, como Strict Priority Queuing (SPQ) y Weighted Round Robin (WRR) [LISTA] Prevención de congestión: compatibilidad con prevención de bloqueo \"head-of-line\" integral (E2E-HOL) [LISTA] QoS automático para el tráfico de gestión del switch y para el tráfico desde teléfonos IP Alcatel-Lucent Redes definidas por software (SDN) [LISTA] AOS programable mediante API RESTful Capa 2, enrutamiento de capa 3 y multicast Conmutación de capa 2 [LISTA] Hasta 32k de direcciones MAC [LISTA] Hasta 4000 VLAN [LISTA] Hasta 1,5k políticas de sistema global [LISTA] Latencia: < 4 µs [LISTA] Trama máx.: 9216 bytes (jumbo) IPv4 e IPv6 [LISTA] Enrutamiento estático para IPv4 e IPv6 [LISTA] RIP v1 y v2 para IPv4; RIPng para IPv6 [LISTA] Enrutamientos RIP y estáticos de hasta 256 IPv4 y 128 IPv6 [LISTA] Hasta 128 interfaces IPv4 y 64 IPv6 [LISTA] Enrutamiento OSPFv2 y OSPFv3 [LISTA] Soporte de OSPFv2, OSPFv3 [LISTA] Acceso a enrutamiento OSPFv2 y OSPFv3 [LISTA] La compatibilidad total con OSPFv2 y OSPFv3, IS-IS, PIM y VRF requiere la licencia OS6570-SW-AR Advanced Routing. Consulte la guía de especificaciones para conocer la escalabilidad actualizada. Multicast [LISTA] IGMPv1/v2/v3 Snooping para optimizar el tráfico multicast [LISTA] Multicast Listener Discovery (MLD) v1/v2 Snooping [LISTA] Hasta 1000 grupos multicast [LISTA] IP Multicast VLAN (IPMVLAN) para optimizar la replicación de multicast en el extremo, ahorrando recursos de núcleo de red Protocolos de red [LISTA] DHCP Relay (incluido UDP relay genérico) [LISTA] ARP [LISTA] Relé de protocolo de datagrama de usuario genérico (UDP) por VLAN [LISTA] DHCP Option 82: información de agentes de relé configurable Acceso a Metro Ethernet [LISTA] Compatibilidad con servicios Ethernet por puente de proveedor IEEE 802.1ad ¬ Servicios LAN transparentes con concepto de VLAN de servicio (SVLAN) y VLAN de cliente (CVLAN) ¬ Servicios de interfaz red a red (NNI) Ethernet e interfaz de red de usuario (UNI) ¬ Identificación de perfil del punto de acceso al servicio (SAP) ¬ Conversión de CVLAN a SVLAN y asignación [LISTA] IEEE 802.1ag Ethernet OAM: gestión de errores de conectividad (Linktrace y Ping de capa 2) [LISTA] Ethernet OAM de conformidad con IEEE 802.3ah [LISTA] ITU-T G.8032 Ethernet Ring Protection diseñada para la protección de bucle y tiempos de convergencia rápidos (menos de 50 ms) en topologías de anillo [LISTA] Service Assurance Agent (SAA) para medir de forma dinámica la salud, la fiabilidad y el rendimiento de la red. Cuatro pruebas de SAA, incluidas L2MAC, IP, ETH-LB y ETH-DMM según los requisitos de su red [LISTA] Herramienta de generación y análisis de tráfico de pruebas Customer Provider Edge (CPE) integrada que se utiliza en la red Ethernet Metro para validar los acuerdos sobre el nivel de servicio (SLA) del cliente [LISTA] IPMVLAN para optimizar la replicación de multicast en el extremo, ahorrando recursos de núcleo de red [LISTA] Replicación de VLAN multicast (MVR) de capa 2: permite a los usuarios de distintas VLAN multicast suscribirse a un grupo multicast desde una interfaz troncal superior [LISTA] Agente intermediario TR-101 del protocolo punto a punto a través de Ethernet (PPPoE) que permite el método de acceso a redes PPPoE [LISTA] Compatibilidad con desvío MAC forzado según RFC 4562 [LISTA] L2CP: protocolo de control de capa 2 para tunelizar las tramas L2CP de un cliente, a través de una dirección conocida, en una UNI determinada para los servicios EPL y EVPL [LISTA] Dying Gasp a través de entrega SNMP y Ethernet OAM [LISTA] Certificación de Metro Ethernet Forum CE 3.0 [LISTA] Gestionado por Nokia Network Functions Manager-Packet (NFM-P) Indicadores LED del sistema [LISTA] Sistema (OK) (estado HW/SW del chasis) [LISTA] PWR (estado de la fuente de alimentación principal) [LISTA] La pantalla de segmentos LED indica el ID del chasis virtual de la unidad en la pila: 1 a 8 [LISTA] VC (chasis virtual principal) LED por puerto [LISTA] 10/100/1000: enlace/actividad [LISTA] 1G/10GE: enlace/actividad [LISTA] SFP: enlace/actividad [LISTA] Chasis virtual (VFL): enlace/actividad **Se requieren certificaciones y desarrollo de software en el futuro Conformidad y certificaciones para EMI/EMC comerciales [LISTA] 47 CRF FCC parte 15: 2015 subparte B (clase A) [LISTA] VCCI (límites de clase A. Nota: clase A con cables UTP) [LISTA] ICES–003:2012 edición 5, clase A [LISTA] AS/NZS 3548 (clase A) - C-Tick [LISTA] AS/NZS 3548 (límites de clase A. Nota: Clase A con cables UTP) [LISTA] Marcado CE: marcado para los países europeos (límites de clase A. Nota: clase A con cables UTP) [LISTA] La emisión CE consta de: ¬ EN 50581: Norma de documentación técnica para refundición de RoHS ¬ EN 55022 (requisito de EMI y EMC) ¬ EN 55024: 2010 (características de inmunidad ITE) ¬ EN 61000-3-2 (límites para las emisiones de corriente armónica) ¬ EN 61000-3-3 ¬ EN 61000-4-2 ¬ EN 61000-4-3 ¬ EN 61000-4-4 ¬ EN 61000-4-5 ¬ EN 61000-4-6 ¬ EN 61000-4-8 ¬ EN 61000-4-11 ¬ IEEE802.3: Hi-Pot Test (2250 V CC entodos los puertos Ethernet) Homologaciones de seguridad [LISTA] Láser CDRH [LISTA] De conformidad con las Directivas sobre restricción de sustancias peligrosas y sobre residuos de aparatos eléctricos y electrónicos (RAEE) [LISTA] EN 60825-1 Láser [LISTA] EN 60825-2 Láser [LISTA] IEC 62368-1 [LISTA] UL 60950-1, 2ª Edición, equipos de tecnología de la información [LISTA] CAN/CSA C22.2 N.°60950-1-07, 2ª Edición, equipos de tecnología de la información [LISTA] IEC 60950-1, con todas las variantes nacionales ¬ UL-AR, Argentina ¬ AS/NZ TS-001 y 60950, Australia ¬ ANATEL, Brasil ¬ CCC, China ¬ Marca UL-GS, Alemania ¬ KCC, Corea ¬ NOM-019 SCFI, México ¬ CU, EAC, Rusia ¬ BSMI, Taiwán Normas admitidas Normas IEEE [LISTA] IEEE 802.1D (STP) [LISTA] IEEE 802.1p (CoS) [LISTA] IEEE 802.1Q (VLANs) [LISTA] IEEE 802.1ad (puente de proveedor) Q-in-Q (apilamiento VLAN) [LISTA] IEEE 802.1s (MSTP) [LISTA] IEEE 802.1w (RSTP) [LISTA] IEEE 802.1AE Seguridad del MAC [LISTA] IEEE 802.1X (protocolo de acceso a la red basado en puertos) [LISTA] IEEE 802.3i (10Base-T) [LISTA] IEEE 802.3u (Fast Ethernet) [LISTA] IEEE 802.3x (Control de flujo) [LISTA] IEEE 802.3z (Gigabit Ethernet) [LISTA] IEEE 802.3ab (1000Base-T) [LISTA] IEEE 802.3ac (Etiquetado de VLAN) [LISTA] IEEE 802.3ad (Agregación de enlaces) [LISTA] IEEE 802.3ae (10 Gigabit Ethernet) [LISTA] IEEE 802.3af (Alimentación por Ethernet) [LISTA] IEEE 802.3at (Alimentación por Ethernet) [LISTA] IEEE 802.3bt (Alimentación por Ethernet) [LISTA] IEEE 802.3az (Energy Efficient Ethernet) [LISTA] IEEE 802.3bz (2.5GE Multi-Gigabit Ethernet) [LISTA] IEEE 1588v2 Protocolo de tiempo de precisión (PTP) Recomendaciones de ITU-T [LISTA] G.8032/Y.1344 2010: Ethernet Ring Protection (ERPv2) RFC de IETF RIP [LISTA] RFC 1058 RIP v1 [LISTA] RFC 1722/1723/1724/2453 RIP v2 y MIB [LISTA] RFC 1812/2644 Requisito de enrutador IPv4 [LISTA] RFC 2080 RIPng para IPv6 OSPF [LISTA] RFC 1765 Desbordamiento de la base de datos OSPF [LISTA] RFC 1850/2328 OSPF v2 y MIB [LISTA] RFC 2154 Firma MD5 OSPF [LISTA] RFC 2370/3630 LSA opaco de OSPF [LISTA] RFC 2740/5340 OSPFv3 para IPv6 [LISTA] RFC 3101 Opción OSPF NSSA [LISTA] RFC 3623/5187 OSPF Graceful Restart (Reinicio de gracia de OSPF) [LISTA] RFC 5838 MIB para OSPFv3 [LISTA] RFC 4552 Autenticación para OSPFv3 Multicast IP [LISTA] RFC 1075/draft-ietf-idmrdvmrp-v3-11.txt DVMRP [LISTA] RFC 2362/4601/5059 PIM-SM [LISTA] RFC 2365 Multidifusión [LISTA] RFC 2710/3019/3810/MLD v2 para IPv6 [LISTA] RFC 2715 Interoperabilidad de PIM y DVMRP [LISTA] RFC 2933 IGMP MIB [LISTA] RFC 3376 IGMPv3 (incluye IGMPv2/v1) [LISTA] RFC 3569 Multidifusión específica de la fuente (SSM) [LISTA] RFC 3973 Modo denso de multidifusión independiente del protocolo (PIM-DM) [LISTA] RFC 4541 Consideraciones para Switches IGMPy MLD Snooping [LISTA] RFC 5015 PIM BiDIR [LISTA] RFC 5060 MIB de multidifusión independiente del protocolo [LISTA] RFC 5132 MIB de enrutamiento multidifusión [LISTA] RFC 5240 MIB de enrutador de arranque PIM IS-IS [LISTA] RFC 1142/1195/3719/3787/5308 ISIS v4 [LISTA] RFC 2763/2966/3567/3373 Adyacencias y gestión de rutas [LISTA] RFC 5120 M-ISIS: Multi Topología IS-IS [LISTA] RFC 5306 Reinicio por gracia [LISTA] RFC 5309/draft-ietf-isis-igp-p2poverlanPunto a punto sobre LAN [LISTA] RFC 6329 IS-IS Extensions Soporte de IEEE 802.1aq SPB [LISTA] RFC 5304 Autenticación criptográfica de IS-IS [LISTA] RFC 5310 IS-IS Generic Cryptographic Authentication (Autenticación criptográfica genérica de IS-IS) IPv6 [LISTA] RFC 1886 DNS para IPv6 [LISTA] RFC 2292/2373/2374/2460/2462 [LISTA] RFC 2461 NDP [LISTA] RFC 2463/2466 ICMP v6 y MIB [LISTA] RFC 2452/2454 IPv6 TCP/ UDP MIB [LISTA] RFC 2464/2553/2893/3493/3513 [LISTA] RFC 3056 Túnel IPv6 [LISTA] RFC 3542/3587 IPv6 [LISTA] RFC 4007 IPv6 Scoped Address Architecture [LISTA] RFC 4193 Direcciones unicast únicas locales IPv6 Facilidad de gestión [LISTA] RFC 854/855 Telnet y opciones Telnet [LISTA] RFC 959/2640 FTP [LISTA] RFC 1350 Protocolo TFTP [LISTA] RFC 1155/2578-2580 SMI v1 y SMI v2 [LISTA] RFC 1157/2271 SNMP [LISTA] RFC 1212/2737 MIB y MIB-II [LISTA] RFC 1213/2011-2013 SNMP v2 MIB [LISTA] RFC 1215 Convención para traps SNMP [LISTA] RFC 1573/2233/2863 MIB de interfaz privada [LISTA] RFC 1643/2665 MIB de Ethernet [LISTA] RFC 1867 Carga de archivos basada en formularios en HTML [LISTA] RFC 1901-1908/3416-3418 SNMP v2c [LISTA] RFC 2096 MIB de IP [LISTA] RFC 2131 Servidor/cliente DHCP [LISTA] RFC 2388 Retorno de valores de formularios: multipart/form-data [LISTA] RFC 2396 Identificadores uniformes de recursos (URI): sintaxis genérica [LISTA] RFC 2570-2576/3410-3415/3584 SNMP v3 [LISTA] RFC 2616 /2854 HTTP y HTML [LISTA] RFC 2667 Túnel IP MIB [LISTA] RFC 2668/3636 IEEE 802.3 MAU MIB [LISTA] RFC 2674 MIB de VLAN [LISTA] RFC 3023 Tipos de medios XML [LISTA] RFC 3414 Modelo de seguridad basado en usuarios [LISTA] RFC 3826 (AES) Algoritmo de cifrado en el modelo de seguridad basado en usuarios SNMP [LISTA] RFC 4122 Identificador único universal (UUID) espacio de nombres URN [LISTA] RFC 4234 BNF aumentado para especificaciones de sintaxis: ABNF [LISTA] RFC 4251 Arquitectura de protocolo Shell seguro [LISTA] RFC 4292/4293 IPv4 SNMP IP MIBs [LISTA] RFC 4252 Protocolo de autenticación de Shell seguro (SSH) [LISTA] RFC 4627 Notación de objetos JavaScript (JSON) [LISTA] RFC 5424 El protocolo Syslog [LISTA] RFC 6585 Códigos de estado HTTP adicionales Seguridad [LISTA] RFC 1321 MD5 [LISTA] RFC 1826/1827/4303/4305 Algoritmos de cifrado y encapsulado de carga (ESP) [LISTA] Mensaje HMAC RFC 2104 Autenticación [LISTA] RFC 2138/2865/2868/3575/2618 Autenticación RADIUS y MIB cliente [LISTA] RFC 2139/2866/2867/2620 Seguimiento RADIUS y MIB cliente [LISTA] RFC 2228 Extensiones de seguridad FTP [LISTA] RFC 2284 PPP EAP [LISTA] RFC 2869/2869bis Extensión RADIUS [LISTA] RFC 4301 Arquitectura de seguridad para IP Calidad de servicio [LISTA] RFC 896 Control de congestión [LISTA] RFC 1122 Hosts de Internet [LISTA] RFC 2474/2475/2597/3168/3246 DiffServ [LISTA] RFC 3635 Control de pausas [LISTA] RFC 2697 srTCM** [LISTA] RFC 2698 trTCM** Otros [LISTA] RFC 791/894/1024/1349 IP e IP/Ethernet [LISTA] RFC 792 ICMP [LISTA] RFC 768 UDP [LISTA] RFC 793/1156 TCP/IP y MIB [LISTA] RFC 826 ARP [LISTA] RFC 919/922 Difusión de datagramas de Internet [LISTA] RFC 925/1027 MultiLAN ARP/Proxy ARP ARP [LISTA] RFC 950 Subredes [LISTA] RFC 951 BOOTP [LISTA] RFC 1151 RDP [LISTA] RFC 1191 Detección de ruta de acceso MTU [LISTA] RFC 1256 Detección de router ICMP [LISTA] RFC 1305/2030 NTP v3 y simple NTP [LISTA] RFC 1493 Pasarela MIB [LISTA] RFC 1518/1519 CIDR [LISTA] RFC 1541/1542/2131/3396/3442 DHCP [LISTA] RFC 1757/2819 RMON y MIB [LISTA] RFC 2131/3046 DHCP/Relé BootP [LISTA] RFC 2132 Opciones DHCP [LISTA] RFC 2251 LDAP v3 [LISTA] RFC 2338/3768/2787 VRRP y MIB [LISTA] RFC 3021 Uso de prefijos de 31 bits [LISTA] RFC 3060 Núcleo de políticas [LISTA] RFC 3176 sFlow **Se requieren certificaciones y desarrollo de software en el futuro Servicios y soporte Sin desea más información sobre nuestros servicios profesionales, servicios de asistencia y servicios gestionados, entre en https://www.al-enterprise.com/en/services"}