{"nombre_pdf": "ale-omniswitch-6560-datasheet-es", "modelo": "6560", "proveedor": "ALE", "equipo": "switch", "precio": 1902.09, "n_paginas": 11, "tablas": ["[MATERIAL] switch [MODELO] 6560 [PROVEEDOR] ALE [TABLA] ['Modelos Gigabit: OS6560-24X4. Puertos RJ-45 10/100/1000: 24. Puertos SFP+ 1GE: 2*. Puertos de enlace/apila- miento SFP+ 1GE/10GE: 4. Puertos de apila- miento 20 GE: 0. Alimentación principal: CA fija interna. Alimentación auxiliar: CA/CC modular interna.', 'Modelos Gigabit: OS6560-P24X4. Puertos RJ-45 10/100/1000: 24. Puertos SFP+ 1GE: 2*. Puertos de enlace/apila- miento SFP+ 1GE/10GE: 4. Puertos de apila- miento 20 GE: 0. Alimentación principal: CA modular interna. Alimentación auxiliar: CA modular interna.', 'Modelos Gigabit: OS6560-48X4. Puertos RJ-45 10/100/1000: 48. Puertos SFP+ 1GE: 2*. Puertos de enlace/apila- miento SFP+ 1GE/10GE: 4. Puertos de apila- miento 20 GE: 0. Alimentación principal: CA fija interna. Alimentación auxiliar: CA/CC modular interna.', 'Modelos Gigabit: OS6560-P48X4. Puertos RJ-45 10/100/1000: 48. Puertos SFP+ 1GE: 2*. Puertos de enlace/apila- miento SFP+ 1GE/10GE: 4. Puertos de apila- miento 20 GE: 0. Alimentación principal: CA modular interna. Alimentación auxiliar: CA modular interna.', 'Modelos Gigabit: OS6560-X10. Puertos RJ-45 10/100/1000: 0. Puertos SFP+ 1GE: 0. Puertos de enlace/apila- miento SFP+ 1GE/10GE: 8. Puertos de apila- miento 20 GE: 2. Alimentación principal: CA fija interna. Alimentación auxiliar: CA/CC modular interna.']", "[MATERIAL] switch [MODELO] 6560 [PROVEEDOR] ALE [TABLA] ['Modelos Multi-Gigabit: OS6560-P24Z8. 10/100/1000 Puertos RJ-45: 24. Puertos Multi- Gigabit: 8. Enlace ascen- dente/puertos de apilamiento SFP+ 1 GE/10 GE: 2. Puertos de apilamiento 20 GE: 0. Alimentación principal (modular): CA interna. Alimentación redundante (modular): CA interna.', 'Modelos Multi-Gigabit: OS6560-P24Z24. 10/100/1000 Puertos RJ-45: 24. Puertos Multi- Gigabit: 24. Enlace ascen- dente/puertos de apilamiento SFP+ 1 GE/10 GE: 4. Puertos de apilamiento 20 GE: 2. Alimentación principal (modular): CA interna. Alimentación redundante (modular): CA interna.', 'Modelos Multi-Gigabit: OS6560-P48Z16. 10/100/1000 Puertos RJ-45: 48. Puertos Multi- Gigabit: 16. Enlace ascen- dente/puertos de apilamiento SFP+ 1 GE/10 GE: 4. Puertos de apilamiento 20 GE: 2. Alimentación principal (modular): CA interna. Alimentación redundante (modular): CA interna.']", "[MATERIAL] switch [MODELO] 6560 [PROVEEDOR] ALE [TABLA] ['Especificación: Matriz de productos Gigabit. técnica: OS6560-24X4. técnica: OS6560-P24X4. técnica: OS6560-48X4. técnica: OS6560-P48X4. técnica: OS6560-X10.', 'Especificación: Número de puertos Gigabit RJ-45. técnica: 24. técnica: 24 PoE+. técnica: 48. técnica: 48 PoE+. técnica: 0.', 'Especificación: Número de puertos SFP+ 1G. técnica: 2*. técnica: 2*. técnica: 2*. técnica: 2*. técnica: 0.', 'Especificación: SFP+ 1G/10G. técnica: 4. técnica: 4. técnica: 4. técnica: 4. técnica: 8.', 'Especificación: Puertos de apilamiento QSFP+ 20G. técnica: 0. técnica: 0. técnica: 0. técnica: 0. técnica: 2.', 'Especificación: Puertos compatibles con MACSec. técnica: Todos los RJ45 1G. técnica: Todos los RJ45 1G. técnica: Todos los RJ45 1G 2 x SFP 1G 2 x SFP+ 10. técnica: Todos los RJ45 1G 2 x SFP 1G 2 x SFP+ 10. técnica: 8 x SFP+ 10G.', 'Especificación: Puerto USB. técnica: 1. técnica: 1. técnica: 1. técnica: 1. técnica: 1.', 'Especificación: Compatible con IEEE 1588v2 PTP. técnica: N/S. técnica: N/S. técnica: Sí. técnica: Sí. técnica: N/S.', 'Especificación: Puerto de consola. técnica: 1. técnica: 1. técnica: 1. técnica: 1. técnica: 1.', 'Especificación: Ranura para fuente de alimentación primaria. técnica: Fija. técnica: 1. técnica: Fija. técnica: 1. técnica: Fija.', 'Especificación: Ranura para fuente de alimentación auxiliar. técnica: 1. técnica: 1. técnica: 1. técnica: 1. técnica: 1.', 'Especificación: Ventiladores. técnica: 1. técnica: 2. técnica: 2. técnica: 2. técnica: 2.', 'Especificación: Sistema de archivos flash. técnica: 1 GB. técnica: 1 GB. técnica: 1GB. técnica: 1 GB. técnica: 1 GB.', 'Especificación: RAM. técnica: 1 GB. técnica: 1 GB. técnica: 2 GB. técnica: 2 GB. técnica: 2 GB.', 'Especificación: Máxima capacidad de conmutación del ASIC. técnica: 168 Gb/s. técnica: 168 Gb/s. técnica: 216 Gb/s. técnica: 216 Gb/s. técnica: 240 Gb/s.']", "[MATERIAL] switch [MODELO] 6560 [PROVEEDOR] ALE [TABLA] ['Matriz de productos Gigabit: Capacidad de conmutación. OS6560-24X4: 168 Gb/s. OS6560-P24X4: 168 Gb/s. OS6560-48X4: 216 Gb/s. OS6560-P48X4: 216 Gb/s. OS6560-X10: 240 Gb/s.', 'Matriz de productos Gigabit: Rendimiento. OS6560-24X4: 125 Mpps. OS6560-P24X4: 125 Mpps. OS6560-48X4: 160.7 Mpps. OS6560-P48X4: 160.7 Mpps. OS6560-X10: 178,6 Mpps.', 'Matriz de productos Gigabit: Capacidad de apilado (cada). OS6560-24X4: 40 Gb/s. OS6560-P24X4: 40 Gb/s. OS6560-48X4: 40 Gb/s. OS6560-P48X4: 40 Gb/s. OS6560-X10: 80 Gb/s.', 'Matriz de productos Gigabit: Capacidad de apilado (total). OS6560-24X4: 320Gb/s. OS6560-P24X4: 320Gb/s. OS6560-48X4: 320Gb/s. OS6560-P48X4: 320Gb/s. OS6560-X10: 640Gb/s.', 'Matriz de productos Gigabit: Consumo eléctrico del sistema. OS6560-24X4: 36 W. OS6560-P24X4: 42 W. OS6560-48X4: 87 W. OS6560-P48X4: 104 W. OS6560-X10: 49 W.', 'Matriz de productos Gigabit: Disipación térmica del sistema. OS6560-24X4: 123 (BTU/h). OS6560-P24X4: 143 (BTU/h). OS6560-48X4: 297 (BTU/h). OS6560-P48X4: 355 (BTU/h). OS6560-X10: 167 (BTU/h).', 'Matriz de productos Gigabit: Consumo eléctrico con PoE. OS6560-24X4: N/A. OS6560-P24X4: 600 W. OS6560-48X4: N/A. OS6560-P48X4: 920 W. OS6560-X10: N/A.', 'Matriz de productos Gigabit: Disipación térmica con PoE. OS6560-24X4: N/A. OS6560-P24X4: 2047 (BTU/h). OS6560-48X4: N/A. OS6560-P48X4: 3139 (BTU/h). OS6560-X10: N/A.', 'Matriz de productos Gigabit: Ruido (dB) a 27 C*. OS6560-24X4: 43-54 (dBA). OS6560-P24X4: 45-54 (dBA). OS6560-48X4: 43-54 (dBA). OS6560-P48X4: 45-54 (dBA). OS6560-X10: 45-54 (dBA).', 'Matriz de productos Gigabit: MTBF (horas). OS6560-24X4: 372 k. OS6560-P24X4: 352 k. OS6560-48X4: 665 k. OS6560-P48X4: 339 k. OS6560-X10: 885 k.', 'Matriz de productos Gigabit: Altura. OS6560-24X4: 4,4 cm (1,73 pulg.). OS6560-P24X4: 4,4 cm (1,73 pulg.). OS6560-48X4: 4,4 cm (1,73 pulg.). OS6560-P48X4: 4,4 cm (1,73 pulg.). OS6560-X10: 4,4 cm (1,73 pulg.).', 'Matriz de productos Gigabit: Ancho. OS6560-24X4: 44 cm (17,33 pulg.). OS6560-P24X4: 44 cm (17,33 pulg.). OS6560-48X4: 44 cm (17,33 pulg.). OS6560-P48X4: 44 cm (17,33 pulg.). OS6560-X10: 44 cm (17,33 pulg.).', 'Matriz de productos Gigabit: Profundidad. OS6560-24X4: 35 cm (13,78 pulg.). OS6560-P24X4: 35 cm (13,78 pulg.). OS6560-48X4: 35 cm (13,78 pulg.). OS6560-P48X4: 35 cm (13,78 pulg.). OS6560-X10: 35 cm (13,78 pulg.).', 'Matriz de productos Gigabit: Peso. OS6560-24X4: 4,7 kg (10,4 lb). OS6560-P24X4: 4,88 kg (10,75 lb). OS6560-48X4: 4,54 kg (10,0 lb). OS6560-P48X4: 4,68 kg (10,3 lb). OS6560-X10: 4,04 kg (8,91 lb).', 'Matriz de productos Gigabit: Temperatura de funcionamiento. OS6560-24X4: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6560-P24X4: De 0 °C a 45 °C (32 °F a 113 °F). OS6560-48X4: De 0 °C a 45 °C (32 °F a 113 °F). OS6560-P48X4: De 0 °C a 45 °C (32 °F a 113 °F). OS6560-X10: De 0 °C a 45 °C (32 °F a 113 °F).', 'Matriz de productos Gigabit: Temperatura de almacenamiento. OS6560-24X4: De -40 °C a 85 °C (de -40 °F a 185 °F). OS6560-P24X4: De -40 °C a 85 °C (de -40 °F a 185 °F). OS6560-48X4: De -40 °C a 85 °C (de -40 °F a 185 °F). OS6560-P48X4: De -40 °C a 85 °C (de -40 °F a 185 °F). OS6560-X10: De -40 °C a 85 °C (de -40 °F a 185 °F).', 'Matriz de productos Gigabit: Humedad (en funcionamiento). OS6560-24X4: Entre el 5 % y el 95 % sin condensación. OS6560-P24X4: Entre el 5 % y el 95 % sin condensación. OS6560-48X4: Entre el 5 % y el 95 % sin condensación. OS6560-P48X4: Entre el 5 % y el 95 % sin condensación. OS6560-X10: Entre el 5 % y el 95 % sin condensación.']", "[MATERIAL] switch [MODELO] 6560 [PROVEEDOR] ALE [TABLA] ['Matriz de productos Multi-Gigabit: Número de puertos PoE Gigabit. OS6560-P24Z24: 24. OS6560-P48Z16: 48. OS6560-P24Z8: 24.', 'Matriz de productos Multi-Gigabit: Número de puertos Multi-Gigabit. OS6560-P24Z24: 24. OS6560-P48Z16: 16. OS6560-P24Z8: 8.', 'Matriz de productos Multi-Gigabit: SFP+ 1G/10G. OS6560-P24Z24: 4. OS6560-P48Z16: 4. OS6560-P24Z8: 2.', 'Matriz de productos Multi-Gigabit: Puertos de apilamiento QSFP+ 20G. OS6560-P24Z24: 2. OS6560-P48Z16: 2. OS6560-P24Z8: 0.', 'Matriz de productos Multi-Gigabit: Puertos compatibles con MACSec. OS6560-P24Z24: 0. OS6560-P48Z16: Todos los RJ45 1G/2.5G 2 x SFP 1G 2 x SFP+ 10 (*). OS6560-P24Z8: 0.', 'Matriz de productos Multi-Gigabit: Puerto USB. OS6560-P24Z24: 1. OS6560-P48Z16: 1. OS6560-P24Z8: 1.', 'Matriz de productos Multi-Gigabit: Compatible con IEEE 1588v2 PTP. OS6560-P24Z24: N/S. OS6560-P48Z16: Puertos 1G & 10G. OS6560-P24Z8: N/S.', 'Matriz de productos Multi-Gigabit: Puerto de consola. OS6560-P24Z24: 1. OS6560-P48Z16: 1. OS6560-P24Z8: 1.', 'Matriz de productos Multi-Gigabit: Ranura para fuente de alimentación primaria. OS6560-P24Z24: 1. OS6560-P48Z16: 1. OS6560-P24Z8: 1.', 'Matriz de productos Multi-Gigabit: Ranura para fuente de alimentación auxiliar. OS6560-P24Z24: 1. OS6560-P48Z16: 1. OS6560-P24Z8: 1.', 'Matriz de productos Multi-Gigabit: Ventiladores. OS6560-P24Z24: 2. OS6560-P48Z16: 2. OS6560-P24Z8: 2.', 'Matriz de productos Multi-Gigabit: Sistemas de archivos flash. OS6560-P24Z24: 2 GB. OS6560-P48Z16: 2 GB. OS6560-P24Z8: 2 GB.', 'Matriz de productos Multi-Gigabit: RAM. OS6560-P24Z24: 2 GB. OS6560-P48Z16: 2 GB. OS6560-P24Z8: 2 GB.']", "[MATERIAL] switch [MODELO] 6560 [PROVEEDOR] ALE [TABLA] ['Matriz de productos Multi-Gigabit: Máxima capacidad de conmutación del ASIC. OS6560-P24Z24: 336 Gb/s. OS6560-P48Z16: 336 Gb/s. OS6560-P24Z8: 112 Gb/s.', 'Matriz de productos Multi-Gigabit: Capacidad de conmutación con 4 puertos 10GE y 2 puertos de apilamiento 20GE (todos los puertos, dúplex completo). OS6560-P24Z24: 280 Gb/s. OS6560-P48Z16: 304 Gb/s. OS6560-P24Z8: 112 Gb/s.', 'Matriz de productos Multi-Gigabit: Velocidad de tramas del conmutador con 4 puertos 10GE y 2 puertos de apilamiento 20GE en paquete de 64 bytes. OS6560-P24Z24: 208 Mpps. OS6560-P48Z16: 226 Mpps. OS6560-P24Z8: 83,33 Mpps.', 'Matriz de productos Multi-Gigabit: Capacidad de apilado (cada). OS6560-P24Z24: 80 Gb/s. OS6560-P48Z16: 80 Gb/s. OS6560-P24Z8: 40 Gb/s.', 'Matriz de productos Multi-Gigabit: Capacidad de apilado (total). OS6560-P24Z24: 640Gb/s. OS6560-P48Z16: 640Gb/s. OS6560-P24Z8: 320Gb/s.', 'Matriz de productos Multi-Gigabit: Consumo eléctrico del sistema. OS6560-P24Z24: 42 W/92 W. OS6560-P48Z16: 89 W. OS6560-P24Z8: 28 W/66 W.', 'Matriz de productos Multi-Gigabit: Disipación térmica del sistema. OS6560-P24Z24: 143/314 (BTU/h). OS6560-P48Z16: 303 (BTU/h). OS6560-P24Z8: 95/225 (BTU/h).', 'Matriz de productos Multi-Gigabit: Consumo eléctrico con PoE. OS6560-P24Z24: 600 W. OS6560-P48Z16: 920 W. OS6560-P24Z8: 300 W.', 'Matriz de productos Multi-Gigabit: Disipación térmica con PoE. OS6560-P24Z24: 2047 (BTU/h). OS6560-P48Z16: 3140 (BTU/h). OS6560-P24Z8: 1023 (BTU/h).', 'Matriz de productos Multi-Gigabit: Ruido (dB) a 27 C*. OS6560-P24Z24: 37-54 (dBA). OS6560-P48Z16: 45-55 (dBA). OS6560-P24Z8: 45-55 (dBA).', 'Matriz de productos Multi-Gigabit: MTBF (horas). OS6560-P24Z24: 372k/352k. OS6560-P48Z16: 296k. OS6560-P24Z8: 363k/337k.', 'Matriz de productos Multi-Gigabit: Altura. OS6560-P24Z24: 4,4 cm (1,73 pulg.). OS6560-P48Z16: 4,4 cm (1,73 pulg.). OS6560-P24Z8: 4,4 cm (1,73 pulg.).', 'Matriz de productos Multi-Gigabit: Anchura. OS6560-P24Z24: 44 cm (17,33 pulg.). OS6560-P48Z16: 44 cm (17,33 pulg.). OS6560-P24Z8: 44 cm (17,33 pulg.).', 'Matriz de productos Multi-Gigabit: Profundidad. OS6560-P24Z24: 35 cm (13,78 pulg.). OS6560-P48Z16: 35 cm (13,78 pulg.). OS6560-P24Z8: 35 cm (13,78 pulg.).', 'Matriz de productos Multi-Gigabit: Peso. OS6560-P24Z24: 4,58 kg (10,1 lb). OS6560-P48Z16: 4,67 kg (10,3 lb). OS6560-P24Z8: 4,58 kg (10,1 lb).', 'Matriz de productos Multi-Gigabit: Temperatura de funcionamiento. OS6560-P24Z24: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6560-P48Z16: De 0 °C a 45 °C (de 32 °F a 113 °F). OS6560-P24Z8: De 0 °C a 45 °C (de 32 °F a 113 °F).', 'Matriz de productos Multi-Gigabit: Temperatura de almacenamiento. OS6560-P24Z24: De -40 °C a 85 °C (de -40 °F a 185 °F). OS6560-P48Z16: De -40 °C a 85 °C (de -40 °F a 185 °F). OS6560-P24Z8: De -40 °C a 85 °C (de -40 °F a 185 °F).', 'Matriz de productos Multi-Gigabit: Humedad (en funcionamiento). OS6560-P24Z24: Entre el 5 % y el 95 % sin condensación. OS6560-P48Z16: Entre el 5 % y el 95 % sin condensación. OS6560-P24Z8: Entre el 5 % y el 95 % sin condensación.']", "[MATERIAL] switch [MODELO] 6560 [PROVEEDOR] ALE [TABLA] ['Modelos de Fuentes de Alimentación (PS): Descripción. OS6560-BP: Fuente de alimentación de 150W CA modular. Proporciona energía del sistema a un conmutador sin PoE. OS6560-BP-P: Fuente de alimentación de 300-W CA modular. Proporciona energía del sistema y PoE a un conmutador PoE de 24 puertos. OS6560-BP-PH: Fuente de alimentación PoE de 600-W CA modular. Proporciona energía del sistema y PoE a un conmutador PoE de 24 puertos. OS6560-BP-PX: Fuente de alimentación PoE de 920-W CA modular. Proporciona energía del sistema y PoE a un conmutador PoE de 48 puertos.', 'Modelos de Fuentes de Alimentación (PS): Dimensiones. OS6560-BP: 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.). OS6560-BP-P: 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.). OS6560-BP-PH: 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.). OS6560-BP-PX: 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.).', 'Modelos de Fuentes de Alimentación (PS): Peso. OS6560-BP: 0,5 kg (1,11 lb). OS6560-BP-P: 1,00 kg (2,2 lb). OS6560-BP-PH: 1,02 kg (2,25 lb). OS6560-BP-PX: 1,05 kg (2,32 lb).']", "[MATERIAL] switch [MODELO] 6560 [PROVEEDOR] ALE [TABLA] ['PoE con 1 PSU**: PoE con 2 PSU**. N/A: N/A. Hasta 245 W: Hasta 532 W. Hasta 532 W: Hasta 1085 W. Hasta 815 W: Hasta 1645 W.', 'PoE con 1 PSU**: Corriente/tensión de entrada. N/A: De 90 V a 136 V CA/3 A 180 V a 264 V CA/1,5 A. Hasta 245 W: De 90 V a 136 V CA/2,65 A De 180 V a 264 V CA/1,5 A. Hasta 532 W: De 90 V a 136 V CA/8,5 A De 180 V a 264 V CA/ 4,25 A. Hasta 815 W: De 90 V a 136 V CA/13 A De 180 V a 264 V CA/ 6,5 A.', 'PoE con 1 PSU**: Corriente/ potencia de salida máx. N/A: 150 W/12,5 A. Hasta 245 W: 300 W/5,5 A. Hasta 532 W: 600 W/11 A. Hasta 815 W: 920 W/16,88 A.', 'PoE con 1 PSU**: Eficiencia de la fuente de alimentación. N/A: 90%. Hasta 245 W: 92%. Hasta 532 W: 92%. Hasta 815 W: 89%.', 'PoE con 1 PSU**: Ventiladores. N/A: 1. Hasta 245 W: 1. Hasta 532 W: 1. Hasta 815 W: 1.']", "[MATERIAL] switch [MODELO] 6560 [PROVEEDOR] ALE [TABLA] ['Referencias comerciales: Modelos OmniSwitch 6560 Gigabit. Referencias comerciales: Modelos OmniSwitch 6560 Gigabit.', \"Referencias comerciales: OS6560-24X4. Referencias comerciales: Chasis fijo Gigabit de tamaño 1RU. Incluye 24 RJ-45 10/100/1G BaseT, 2 SFP(1G) y 4 SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento, suministro de CA interno, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''.\", \"Referencias comerciales: OS6560-P24X4. Referencias comerciales: Chasis fijo Gigabit de tamaño 1RU. Incluye 24 RJ-45 10/100/1G BaseT PoE+, 2 SFP(1G) y 4 SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento, suministro de 600 W de CA, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''.\", \"Referencias comerciales: OS6560-48X4. Referencias comerciales: Chasis fijo Gigabit de tamaño 1RU. Incluye 48 RJ-45 10/100/1G BaseT, 2 SFP(1G) y 4 SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento, suministro de CA interno, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''.\", \"Referencias comerciales: OS6560-P48X4. Referencias comerciales: Chasis fijo Gigabit de tamaño 1RU. Incluye 48 RJ-45 10/100/1G BaseT PoE+, 2 SFP(1G) y 4 SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento, suministro de 920 W de CA, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''.\", \"Referencias comerciales: OS6560-X10. Referencias comerciales: Chasis fijo 10GigE 8 SFP+ 10GigE, 2 puertos de apilamiento QSFP+ (20G). Tamaño 1RU, suministro de alimentación de CA interno. Incluye cable de alimentación, guías y hardware de montaje en bastidor de 19''.\", \"Referencias comerciales: OS6560-P24Z8. Referencias comerciales: Chasis fijo Multi-GigE de tamaño 1RU. Incluye 8 puertos RJ-45 100/1G/2.5G BaseT HPoE, 16 puertos RJ-45 10/100/1G BaseT PoE y 2 puertos SFP+ (1G/10G), suministro de CA de 300 W, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''.\", \"Referencias comerciales: OS6560-P24Z24. Referencias comerciales: Chasis fijo Multi-GigE de tamaño 1RU. Incluye 24 RJ-45 100/1G/2.5G BaseT HPoE, 4 SFP+ (1G/10G) y 2 20G para apilamiento, suministro de CA de 600 W, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''.\", \"Referencias comerciales: OS6560-PXZ24. Referencias comerciales: Un paquete de OS6560-P24Z24 con una fuente de alimentación de 920 W. Chasis fijo Multi-GigE de tamaño 1RU. Incluye 24 RJ-45 100/1G/2.5G BaseT HPoE, 4 SFP+ (1G/10G) y 2 20G para apilamiento, suministro de CA de 920 W, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''.\", \"Referencias comerciales: OS6560-P48Z16. Referencias comerciales: Chasis fijo Multi-GigE de tamaño 1RU. Incluye 16 RJ-45 100/1G/2.5G BaseT HPoE, 32 RJ-45 10/100/1G BaseT PoE, 4 SFP+(1G/10G) y 2 20G para apilamiento, suministro de CA de 920 W, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''.\", 'Referencias comerciales: Fuentes de alimentación de OmniSwitch 6560. Referencias comerciales: Fuentes de alimentación de OmniSwitch 6560.', 'Referencias comerciales: OS6560-BP. Referencias comerciales: Fuente de alimentación auxiliar sin PoE de CA de 150 W modular OS6560-BP. Proporciona energía auxiliar del sistema a un conmutador sin PoE de OS6560. Cable de alimentación incluido en la entrega.', 'Referencias comerciales: OS6560-BP-P. Referencias comerciales: Fuente de alimentación auxiliar con PoE de CA de 300 W modular OS6560-BP-P. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega.', 'Referencias comerciales: OS6560-BP-PH. Referencias comerciales: Fuente de alimentación auxiliar con PoE de CA de 600 W modular OS6560-BP-PH. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega.']", "[MATERIAL] switch [MODELO] 6560 [PROVEEDOR] ALE [TABLA] ['OS6560-BP-PX: Opciones de licencia de OmniSwitch 6560. Fuente de alimentación auxiliar con PoE de CA de 920 W modular OS6560-BP-PX. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega.: Opciones de licencia de OmniSwitch 6560.', 'OS6560-BP-PX: OS6560-SW-PERF. Fuente de alimentación auxiliar con PoE de CA de 920 W modular OS6560-BP-PX. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega.: Licencia de software de rendimiento compatible con 2 puertos SFP+ fijos adicionales para un funcionamiento a una velocidad 10G para un total de 6 puertos SFP+ 10G.', 'OS6560-BP-PX: OS6560-SW-ME. Fuente de alimentación auxiliar con PoE de CA de 920 W modular OS6560-BP-PX. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega.: Licencia de software que activa las funciones del software Metro descritas en la sección Acceso Metro Ethernet de esta ficha técnica.', 'OS6560-BP-PX: Transceptores y cables de OmniSwitch 6560. Fuente de alimentación auxiliar con PoE de CA de 920 W modular OS6560-BP-PX. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega.: Transceptores y cables de OmniSwitch 6560.', 'OS6560-BP-PX: OS6560-CBL-40. Fuente de alimentación auxiliar con PoE de CA de 920 W modular OS6560-BP-PX. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega.: Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (40 cm, QSFP+).', 'OS6560-BP-PX: OS6560-CBL-100. Fuente de alimentación auxiliar con PoE de CA de 920 W modular OS6560-BP-PX. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega.: Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (100 cm, QSFP+).']", "[MATERIAL] switch [MODELO] 6560 [PROVEEDOR] ALE [TABLA] ['OS6560-CBL-300: SFP-10G-C1M. Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300 cm, QSFP+): Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (1 m, SFP+).', 'OS6560-CBL-300: SFP-10G-C3M. Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300 cm, QSFP+): Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (3 m, SFP+).', 'OS6560-CBL-300: SFP-10G-C7M. Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300 cm, QSFP+): Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (7 m, SFP+).', 'OS6560-CBL-300: SFP-GIG-T. Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300 cm, QSFP+): Transceptor Gigabit Ethernet 1000Base-T (SFP MSA). SFP funciona a una velocidad de 1000 Mb/s y en modo dúplex completo.', 'OS6560-CBL-300: SFP-GIG-SX. Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300 cm, QSFP+): Transceptor óptico Gigabit Ethernet 1000Base-SX (SFP MSA).', 'OS6560-CBL-300: SFP-GIG-LX. Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300 cm, QSFP+): Transceptor óptico Gigabit Ethernet 1000Base-LX (SFP MSA).', 'OS6560-CBL-300: SFP-GIG-LH40. Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300 cm, QSFP+): Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 40 km en adelante SMF de 9/125 µm.', 'OS6560-CBL-300: SFP-GIG-LH70. Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300 cm, QSFP+): Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 70 km en adelante SMF de 9/125 µm.', 'OS6560-CBL-300: SFP-10G-SR. Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300 cm, QSFP+): Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. Alcance estándar de 300 m.', 'OS6560-CBL-300: Transceptores y cables de OmniSwitch 6560 (continuación). Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300 cm, QSFP+): Transceptores y cables de OmniSwitch 6560 (continuación).', 'OS6560-CBL-300: SFP-10G-LR. Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300 cm, QSFP+): Transceptor óptico de 10 Gigabit (SFP+). Admite fibra monomodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance estándar de 10 km.', 'OS6560-CBL-300: SFP-10G-ZR. Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300 cm, QSFP+): Transceptor óptico de 10 Gigabit (SFP+). Admite transmisión de datos a 1550 nm hasta una distancia de 80 km en fibra monomodo. Conector tipo LC.', 'OS6560-CBL-300: SFP-10G-ER. Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300 cm, QSFP+): Transceptor óptico de 10 Gigabit (SFP+). Admite fibra monomodo en una longitud de onda de 1550 nm (nominal) con conector LC. Alcance estándar de 40 km.']"], "resumenes": ["[TABLA] Modelo 6560-24X4: Este modelo tiene 24 puertos RJ-45 10/100/1000, 2 puertos SFP+ 1GE, y 4 puertos de enlace/apilamiento SFP+ 1GE/10GE. No cuenta con puertos de apilamiento 20 GE. La alimentación principal es de CA fija interna y la alimentación auxiliar es CA/CC modular interna. Modelo 6560-P24X4: Este modelo dispone de 24 puertos RJ-45 10/100/1000, 2 puertos SFP+ 1GE, y 4 puertos de enlace/apilamiento SFP+ 1GE/10GE. No tiene puertos de apilamiento 20 GE. La alimentación principal es CA modular interna y la alimentación auxiliar es CA modular interna. Modelo 6560-48X4: Este modelo incluye 48 puertos RJ-45 10/100/1000, 2 puertos SFP+ 1GE, y 4 puertos de enlace/apilamiento SFP+ 1GE/10GE. No posee puertos de apilamiento 20 GE. La alimentación principal es de CA fija interna y la alimentación auxiliar es CA/CC modular interna. Modelo 6560-P48X4: Este modelo cuenta con 48 puertos RJ-45 10/100/1000, 2 puertos SFP+ 1GE, y 4 puertos de enlace/apilamiento SFP+ 1GE/10GE. No tiene puertos de apilamiento 20 GE. La alimentación principal es CA modular interna y la alimentación auxiliar es CA modular interna. Modelo 6560-X10: Este modelo no tiene puertos RJ-45 10/100/1000 ni puertos SFP+ 1GE. Posee 8 puertos de enlace/apilamiento SFP+ 1GE/10GE y 2 puertos de apilamiento 20 GE. La alimentación principal es de CA fija interna y la alimentación auxiliar es CA/CC modular interna.", "[TABLA] Modelo 6560 OS6560-P24Z8 de ALE: Tiene 24 puertos RJ-45 de 10/100/1000 Mbps y 8 puertos Multi-Gigabit. Cuenta con 2 puertos de enlace ascendente/apilamiento SFP+ de 1 GE/10 GE. No dispone de puertos de apilamiento de 20 GE. La alimentación principal es modular y de CA interna, al igual que la alimentación redundante. Modelo 6560 OS6560-P24Z24 de ALE: Dispone de 24 puertos RJ-45 de 10/100/1000 Mbps y 24 puertos Multi-Gigabit. Incluye 4 puertos de enlace ascendente/apilamiento SFP+ de 1 GE/10 GE y 2 puertos de apilamiento de 20 GE. La alimentación principal es modular y de CA interna, al igual que la alimentación redundante. Modelo 6560 OS6560-P48Z16 de ALE: Ofrece 48 puertos RJ-45 de 10/100/1000 Mbps y 16 puertos Multi-Gigabit. Tiene 4 puertos de enlace ascendente/apilamiento SFP+ de 1 GE/10 GE y 2 puertos de apilamiento de 20 GE. La alimentación principal es modular y de CA interna, al igual que la alimentación redundante.", "[TABLA] Modelo 6560 OS6560-24X4 de ALE: Este modelo tiene 24 puertos Gigabit RJ-45, 2 puertos SFP+ 1G, 4 puertos SFP+ 1G/10G y todos los puertos RJ45 1G son compatibles con MACSec. Incluye 1 puerto USB, 1 puerto de consola, una ranura fija para fuente de alimentación primaria y una ranura para fuente de alimentación auxiliar. Dispone de 1 ventilador, un sistema de archivos flash de 1 GB, 1 GB de RAM y una capacidad de conmutación del ASIC de 168 Gb/s. No es compatible con IEEE 1588v2 PTP y no tiene puertos de apilamiento QSFP+ 20G. Modelo 6560 OS6560-P24X4 de ALE: Este modelo tiene 24 puertos Gigabit RJ-45 PoE+, 2 puertos SFP+ 1G, 4 puertos SFP+ 1G/10G y todos los puertos RJ45 1G son compatibles con MACSec. Incluye 1 puerto USB, 1 puerto de consola, una ranura para fuente de alimentación primaria y una ranura para fuente de alimentación auxiliar. Dispone de 2 ventiladores, un sistema de archivos flash de 1 GB, 1 GB de RAM y una capacidad de conmutación del ASIC de 168 Gb/s. No es compatible con IEEE 1588v2 PTP y no tiene puertos de apilamiento QSFP+ 20G. Modelo 6560 OS6560-48X4 de ALE: Este modelo tiene 48 puertos Gigabit RJ-45, 2 puertos SFP+ 1G, 4 puertos SFP+ 1G/10G y todos los puertos RJ45 1G, 2 x SFP 1G, 2 x SFP+ 10G son compatibles con MACSec. Incluye 1 puerto USB, 1 puerto de consola, una ranura fija para fuente de alimentación primaria y una ranura para fuente de alimentación auxiliar. Dispone de 2 ventiladores, un sistema de archivos flash de 1 GB, 2 GB de RAM y una capacidad de conmutación del ASIC de 216 Gb/s. Es compatible con IEEE 1588v2 PTP y no tiene puertos de apilamiento QSFP+ 20G. Modelo 6560 OS6560-P48X4 de ALE: Este modelo tiene 48 puertos Gigabit RJ-45 PoE+, 2 puertos SFP+ 1G, 4 puertos SFP+ 1G/10G y todos los puertos RJ45 1G, 2 x SFP 1G, 2 x SFP+ 10G son compatibles con MACSec. Incluye 1 puerto USB, 1 puerto de consola, una ranura para fuente de alimentación primaria y una ranura para fuente de alimentación auxiliar. Dispone de 2 ventiladores, un sistema de archivos flash de 1 GB, 2 GB de RAM y una capacidad de conmutación del ASIC de 216 Gb/s. Es compatible con IEEE 1588v2 PTP y no tiene puertos de apilamiento QSFP+ 20G. Modelo 6560 OS6560-X10 de ALE: Este modelo tiene 0 puertos Gigabit RJ-45, 0 puertos SFP+ 1G, 8 puertos SFP+ 1G/10G, 2 puertos de apilamiento QSFP+ 20G y todos los puertos SFP+ 10G son compatibles con MACSec. Incluye 1 puerto USB, 1 puerto de consola, una ranura fija para fuente de alimentación primaria y una ranura para fuente de alimentación auxiliar. Dispone de 2 ventiladores, un sistema de archivos flash de 1 GB, 2 GB de RAM y una capacidad de conmutación del ASIC de 240 Gb/s. No es compatible con IEEE 1588v2 PTP.", "[TABLA] OS6560-24X4: Capacidad de conmutación de 168 Gb/s, rendimiento de 125 Mpps, capacidad de apilado de 40 Gb/s (cada) y 320 Gb/s (total). Consumo eléctrico del sistema de 36 W y disipación térmica de 123 BTU/h. No tiene consumo eléctrico con PoE ni disipación térmica con PoE. Ruido de 43-54 dBA a 27 °C, MTBF de 372,000 horas. Dimensiones: altura de 4,4 cm, ancho de 44 cm, profundidad de 35 cm. Peso de 4,7 kg. Temperatura de funcionamiento de 0 °C a 45 °C, temperatura de almacenamiento de -40 °C a 85 °C, humedad en funcionamiento entre 5 % y 95 % sin condensación. OS6560-P24X4: Capacidad de conmutación de 168 Gb/s, rendimiento de 125 Mpps, capacidad de apilado de 40 Gb/s (cada) y 320 Gb/s (total). Consumo eléctrico del sistema de 42 W y disipación térmica de 143 BTU/h. Consumo eléctrico con PoE de 600 W y disipación térmica con PoE de 2047 BTU/h. Ruido de 45-54 dBA a 27 °C, MTBF de 352,000 horas. Dimensiones: altura de 4,4 cm, ancho de 44 cm, profundidad de 35 cm. Peso de 4,88 kg. Temperatura de funcionamiento de 0 °C a 45 °C, temperatura de almacenamiento de -40 °C a 85 °C, humedad en funcionamiento entre 5 % y 95 % sin condensación. OS6560-48X4: Capacidad de conmutación de 216 Gb/s, rendimiento de 160.7 Mpps, capacidad de apilado de 40 Gb/s (cada) y 320 Gb/s (total). Consumo eléctrico del sistema de 87 W y disipación térmica de 297 BTU/h. No tiene consumo eléctrico con PoE ni disipación térmica con PoE. Ruido de 43-54 dBA a 27 °C, MTBF de 665,000 horas. Dimensiones: altura de 4,4 cm, ancho de 44 cm, profundidad de 35 cm. Peso de 4,54 kg. Temperatura de funcionamiento de 0 °C a 45 °C, temperatura de almacenamiento de -40 °C a 85 °C, humedad en funcionamiento entre 5 % y 95 % sin condensación. OS6560-P48X4: Capacidad de conmutación de 216 Gb/s, rendimiento de 160.7 Mpps, capacidad de apilado de 40 Gb/s (cada) y 320 Gb/s (total). Consumo eléctrico del sistema de 104 W y disipación térmica de 355 BTU/h. Consumo eléctrico con PoE de 920 W y disipación térmica con PoE de 3139 BTU/h. Ruido de 45-54 dBA a 27 °C, MTBF de 339,000 horas. Dimensiones: altura de 4,4 cm, ancho de 44 cm, profundidad de 35 cm. Peso de 4,68 kg. Temperatura de funcionamiento de 0 °C a 45 °C, temperatura de almacenamiento de -40 °C a 85 °C, humedad en funcionamiento entre 5 % y 95 % sin condensación. OS6560-X10: Capacidad de conmutación de 240 Gb/s, rendimiento de 178.6 Mpps, capacidad de apilado de 80 Gb/s (cada) y 640 Gb/s (total). Consumo eléctrico del sistema de 49 W y disipación térmica de 167 BTU/h. No tiene consumo eléctrico con PoE ni disipación térmica con PoE. Ruido de 45-54 dBA a 27 °C, MTBF de 885,000 horas. Dimensiones: altura de 4,4 cm, ancho de 44 cm, profundidad de 35 cm. Peso de 4,04 kg. Temperatura de funcionamiento de 0 °C a 45 °C, temperatura de almacenamiento de -40 °C a 85 °C, humedad en funcionamiento entre 5 % y 95 % sin condensación.", "[TABLA] Modelo OS6560-P24Z24 de ALE: Este switch tiene 24 puertos PoE Gigabit, 24 puertos Multi-Gigabit, 4 puertos SFP+ 1G/10G, 2 puertos de apilamiento QSFP+ 20G, ningún puerto compatible con MACSec, 1 puerto USB, no especificado para IEEE 1588v2 PTP, 1 puerto de consola, 1 ranura para fuente de alimentación primaria, 1 ranura para fuente de alimentación auxiliar, 2 ventiladores, 2 GB de sistemas de archivos flash y 2 GB de RAM. Modelo OS6560-P48Z16 de ALE: Este switch tiene 48 puertos PoE Gigabit, 16 puertos Multi-Gigabit, 4 puertos SFP+ 1G/10G, 2 puertos de apilamiento QSFP+ 20G, todos los puertos RJ45 1G/2.5G y 2 x SFP 1G y 2 x SFP+ 10 compatibles con MACSec, 1 puerto USB, puertos 1G & 10G compatibles con IEEE 1588v2 PTP, 1 puerto de consola, 1 ranura para fuente de alimentación primaria, 1 ranura para fuente de alimentación auxiliar, 2 ventiladores, 2 GB de sistemas de archivos flash y 2 GB de RAM. Modelo OS6560-P24Z8 de ALE: Este switch tiene 24 puertos PoE Gigabit, 8 puertos Multi-Gigabit, 2 puertos SFP+ 1G/10G, ningún puerto de apilamiento QSFP+ 20G, ningún puerto compatible con MACSec, 1 puerto USB, no especificado para IEEE 1588v2 PTP, 1 puerto de consola, 1 ranura para fuente de alimentación primaria, 1 ranura para fuente de alimentación auxiliar, 2 ventiladores, 2 GB de sistemas de archivos flash y 2 GB de RAM.", "[TABLA] Modelo OS6560-P24Z24: Capacidad de conmutación del ASIC de 336 Gb/s. Capacidad de conmutación con 4 puertos 10GE y 2 puertos de apilamiento 20GE de 280 Gb/s. Velocidad de tramas del conmutador con 4 puertos 10GE y 2 puertos de apilamiento 20GE en paquete de 64 bytes de 208 Mpps. Capacidad de apilado de 80 Gb/s por cada unidad y 640 Gb/s en total. Consumo eléctrico del sistema de 42 W/92 W. Disipación térmica del sistema de 143/314 BTU/h. Consumo eléctrico con PoE de 600 W. Disipación térmica con PoE de 2047 BTU/h. Ruido de 37-54 dBA a 27 °C. MTBF de 372k/352k horas. Dimensiones: altura de 4,4 cm, anchura de 44 cm, profundidad de 35 cm, peso de 4,58 kg. Temperatura de funcionamiento de 0 °C a 45 °C. Temperatura de almacenamiento de -40 °C a 85 °C. Humedad en funcionamiento entre el 5 % y el 95 % sin condensación. Modelo OS6560-P48Z16: Capacidad de conmutación del ASIC de 336 Gb/s. Capacidad de conmutación con 4 puertos 10GE y 2 puertos de apilamiento 20GE de 304 Gb/s. Velocidad de tramas del conmutador con 4 puertos 10GE y 2 puertos de apilamiento 20GE en paquete de 64 bytes de 226 Mpps. Capacidad de apilado de 80 Gb/s por cada unidad y 640 Gb/s en total. Consumo eléctrico del sistema de 89 W. Disipación térmica del sistema de 303 BTU/h. Consumo eléctrico con PoE de 920 W. Disipación térmica con PoE de 3140 BTU/h. Ruido de 45-55 dBA a 27 °C. MTBF de 296k horas. Dimensiones: altura de 4,4 cm, anchura de 44 cm, profundidad de 35 cm, peso de 4,67 kg. Temperatura de funcionamiento de 0 °C a 45 °C. Temperatura de almacenamiento de -40 °C a 85 °C. Humedad en funcionamiento entre el 5 % y el 95 % sin condensación. Modelo OS6560-P24Z8: Capacidad de conmutación del ASIC de 112 Gb/s. Capacidad de conmutación con 4 puertos 10GE y 2 puertos de apilamiento 20GE de 112 Gb/s. Velocidad de tramas del conmutador con 4 puertos 10GE y 2 puertos de apilamiento 20GE en paquete de 64 bytes de 83,33 Mpps. Capacidad de apilado de 40 Gb/s por cada unidad y 320 Gb/s en total. Consumo eléctrico del sistema de 28 W/66 W. Disipación térmica del sistema de 95/225 BTU/h. Consumo eléctrico con PoE de 300 W. Disipación térmica con PoE de 1023 BTU/h. Ruido de 45-55 dBA a 27 °C. MTBF de 363k/337k horas. Dimensiones: altura de 4,4 cm, anchura de 44 cm, profundidad de 35 cm, peso de 4,58 kg. Temperatura de funcionamiento de 0 °C a 45 °C. Temperatura de almacenamiento de -40 °C a 85 °C. Humedad en funcionamiento entre el 5 % y el 95 % sin condensación.", "[TABLA] El modelo 6560 del proveedor ALE cuenta con varias opciones de fuentes de alimentación (PS): OS6560-BP es una fuente de alimentación modular de 150W CA que proporciona energía del sistema a un conmutador sin PoE. Sus dimensiones son 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.) y pesa 0,5 kg (1,11 lb). OS6560-BP-P es una fuente de alimentación modular de 300W CA que proporciona energía del sistema y PoE a un conmutador PoE de 24 puertos. Sus dimensiones son 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.) y pesa 1,00 kg (2,2 lb). OS6560-BP-PH es una fuente de alimentación PoE modular de 600W CA que proporciona energía del sistema y PoE a un conmutador PoE de 24 puertos. Sus dimensiones son 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.) y pesa 1,02 kg (2,25 lb). OS6560-BP-PX es una fuente de alimentación PoE modular de 920W CA que proporciona energía del sistema y PoE a un conmutador PoE de 48 puertos. Sus dimensiones son 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.) y pesa 1,05 kg (2,32 lb).", "[TABLA] El modelo 6560 del proveedor ALE tiene las siguientes especificaciones técnicas: Para PoE con 1 PSU, las capacidades de PoE son: N/A, hasta 245 W, hasta 532 W y hasta 815 W. Con 2 PSU, las capacidades de PoE son: N/A, hasta 532 W, hasta 1085 W y hasta 1645 W. La corriente/tensión de entrada para PoE con 1 PSU es: N/A, de 90 V a 136 V CA/3 A o de 180 V a 264 V CA/1,5 A para hasta 245 W, de 90 V a 136 V CA/2,65 A o de 180 V a 264 V CA/1,5 A para hasta 532 W, de 90 V a 136 V CA/8,5 A o de 180 V a 264 V CA/4,25 A para hasta 815 W. La corriente/potencia de salida máxima para PoE con 1 PSU es: N/A, 150 W/12,5 A para hasta 245 W, 300 W/5,5 A para hasta 532 W, 600 W/11 A para hasta 815 W, y 920 W/16,88 A para hasta 815 W. La eficiencia de la fuente de alimentación para PoE con 1 PSU es: 90% para N/A, 92% para hasta 245 W, 92% para hasta 532 W, y 89% para hasta 815 W. El modelo cuenta con 1 ventilador en todas las configuraciones de PoE con 1 PSU.", "[TABLA] Modelo OS6560-24X4 de ALE: Chasis fijo Gigabit de tamaño 1RU. Incluye 24 puertos RJ-45 10/100/1G BaseT, 2 puertos SFP (1G) y 4 puertos SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento. Suministro de CA interno. Incluye cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. Modelo OS6560-P24X4 de ALE: Chasis fijo Gigabit de tamaño 1RU. Incluye 24 puertos RJ-45 10/100/1G BaseT PoE+, 2 puertos SFP (1G) y 4 puertos SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento. Suministro de 600 W de CA. Incluye cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. Modelo OS6560-48X4 de ALE: Chasis fijo Gigabit de tamaño 1RU. Incluye 48 puertos RJ-45 10/100/1G BaseT, 2 puertos SFP (1G) y 4 puertos SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento. Suministro de CA interno. Incluye cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. Modelo OS6560-P48X4 de ALE: Chasis fijo Gigabit de tamaño 1RU. Incluye 48 puertos RJ-45 10/100/1G BaseT PoE+, 2 puertos SFP (1G) y 4 puertos SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento. Suministro de 920 W de CA. Incluye cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. Modelo OS6560-X10 de ALE: Chasis fijo 10GigE de tamaño 1RU. Incluye 8 puertos SFP+ 10GigE y 2 puertos de apilamiento QSFP+ (20G). Suministro de alimentación de CA interno. Incluye cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. Modelo OS6560-P24Z8 de ALE: Chasis fijo Multi-GigE de tamaño 1RU. Incluye 8 puertos RJ-45 100/1G/2.5G BaseT HPoE, 16 puertos RJ-45 10/100/1G BaseT PoE y 2 puertos SFP+ (1G/10G). Suministro de CA de 300 W. Incluye cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. Modelo OS6560-P24Z24 de ALE: Chasis fijo Multi-GigE de tamaño 1RU. Incluye 24 puertos RJ-45 100/1G/2.5G BaseT HPoE, 4 puertos SFP+ (1G/10G) y 2 puertos de apilamiento de 20G. Suministro de CA de 600 W. Incluye cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. Modelo OS6560-PXZ24 de ALE: Paquete que incluye el OS6560-P24Z24 con una fuente de alimentación de 920 W. Chasis fijo Multi-GigE de tamaño 1RU. Incluye 24 puertos RJ-45 100/1G/2.5G BaseT HPoE, 4 puertos SFP+ (1G/10G) y 2 puertos de apilamiento de 20G. Suministro de CA de 920 W. Incluye cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. Modelo OS6560-P48Z16 de ALE: Chasis fijo Multi-GigE de tamaño 1RU. Incluye 16 puertos RJ-45 100/1G/2.5G BaseT HPoE, 32 puertos RJ-45 10/100/1G BaseT PoE, 4 puertos SFP+ (1G/10G) y 2 puertos de apilamiento de 20G. Suministro de CA de 920 W. Incluye cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. Modelo OS6560-BP de ALE: Fuente de alimentación auxiliar sin PoE de CA de 150 W modular. Proporciona energía auxiliar del sistema a un conmutador sin PoE de OS6560. Incluye cable de alimentación. Modelo OS6560-BP-P de ALE: Fuente de alimentación auxiliar con PoE de CA de 300 W modular. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Incluye cable de alimentación. Modelo OS6560-BP-PH de ALE: Fuente de alimentación auxiliar con PoE de CA de 600 W modular. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Incluye cable de alimentación.", "[TABLA] El modelo 6560 de ALE es un switch con diversas opciones de licencia y componentes adicionales. Incluye la fuente de alimentación auxiliar con PoE de CA de 920 W modular OS6560-BP-PX, que proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Se incluye un cable de alimentación en la entrega. 1. OS6560-SW-PERF: Licencia de software de rendimiento que es compatible con 2 puertos SFP+ fijos adicionales, permitiendo un funcionamiento a una velocidad de 10G para un total de 6 puertos SFP+ 10G. 2. OS6560-SW-ME: Licencia de software que activa las funciones del software Metro, descritas en la sección de Acceso Metro Ethernet de la ficha técnica. 3. Transceptores y cables de OmniSwitch 6560: Incluye transceptores y cables específicos para el modelo. 4. OS6560-CBL-40: Cable de cobre de apilamiento de conexión directa de 20 Gigabit (40 cm, QSFP+). 5. OS6560-CBL-100: Cable de cobre de apilamiento de conexión directa de 20 Gigabit (100 cm, QSFP+). Cada componente y licencia están diseñados para mejorar y extender las capacidades del switch OS6560, ofreciendo soluciones específicas para diferentes necesidades de red y configuración.", "[TABLA] El modelo 6560 del proveedor ALE es un switch con múltiples opciones de cables y transceptores para apilamiento y conexión directa. Entre las especificaciones técnicas se incluyen los siguientes componentes: OS6560-CBL-300: SFP-10G-C1M es un cable de cobre de enlace/apilamiento de conexión directa de 10 Gigabit con una longitud de 1 metro y conector SFP+. OS6560-CBL-300: SFP-10G-C3M es un cable de cobre de enlace/apilamiento de conexión directa de 10 Gigabit con una longitud de 3 metros y conector SFP+. OS6560-CBL-300: SFP-10G-C7M es un cable de cobre de enlace/apilamiento de conexión directa de 10 Gigabit con una longitud de 7 metros y conector SFP+. OS6560-CBL-300: SFP-GIG-T es un transceptor Gigabit Ethernet 1000Base-T (SFP MSA) que opera a una velocidad de 1000 Mb/s en modo dúplex completo. OS6560-CBL-300: SFP-GIG-SX es un transceptor óptico Gigabit Ethernet 1000Base-SX (SFP MSA). OS6560-CBL-300: SFP-GIG-LX es un transceptor óptico Gigabit Ethernet 1000Base-LX (SFP MSA). OS6560-CBL-300: SFP-GIG-LH40 es un transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA) con un alcance estándar de 40 km en SMF de 9/125 µm. OS6560-CBL-300: SFP-GIG-LH70 es un transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA) con un alcance estándar de 70 km en SMF de 9/125 µm. OS6560-CBL-300: SFP-10G-SR es un transceptor óptico de 10 Gigabit (SFP+) que admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC y un alcance estándar de 300 metros. OS6560-CBL-300: SFP-10G-LR es un transceptor óptico de 10 Gigabit (SFP+) que admite fibra monomodo en una longitud de onda de 1310 nm (nominal) con conector LC y un alcance estándar de 10 km. OS6560-CBL-300: SFP-10G-ZR es un transceptor óptico de 10 Gigabit (SFP+) que admite transmisión de datos a 1550 nm hasta una distancia de 80 km en fibra monomodo con conector tipo LC. OS6560-CBL-300: SFP-10G-ER es un transceptor óptico de 10 Gigabit (SFP+) que admite fibra monomodo en una longitud de onda de 1550 nm (nominal) con conector LC y un alcance estándar de 40 km."], "texto": "Alcatel-Lucent OmniSwitch 6560 Gama de conmutadores LAN apilables Gigabit Y Multi-Gigabit Ethernet La gama de conmutadores LAN apilables OmniSwitch™ 6560 Gigabit y Multi-Gigabit Ethernet de Alcatel-Lucent es una solución de acceso a campus líder en el sector para redes empresariales. Con puertos Multi-Gigabit para dispositivos IEEE 802.11ac de alta velocidad, enlaces ascendentes 10 GigE y apilamiento 20 GigE, OmniSwitch 6560 es la solución adecuada para su red de nueva generación. Al ofrecer un diseño optimizado para la flexibilidad y la escalabilidad, además de un bajo consumo energético, OmniSwitch 6560 proporciona una excelente solución de vanguardia. Utiliza el probado sistema operativo Alcatel-Lucent (AOS) para conseguir redes con alta disponibilidad, seguras y de fácil administración, que se autoprotegen y son respetuosas con el medio ambiente. La gama Alcatel-Lucent OmniSwitch 6560 incorpora las últimas innovaciones tecnológicas y protegen al máximo la inversión. Los despliegues que se benefician de la gama OmniSwitch 6560 son los siguientes: [LISTA] Acceso de redes de tamaño pequeño a mediano [LISTA] Sedes medianas y redes de Campus [LISTA] Aplicaciones para servicios gestionados tanto residenciales como comerciales OmniSwitch 6560-P24Z8 OmniSwitch 6560-24X4/-P24X4 OmniSwitch 6560-48X4/-P48X4 OmniSwitch 6560-P24Z24 OmniSwitch 6560-P48Z16 OmniSwitch 6560-X10 Funciones [LISTA] 24 y 48 puertos, con y sin PoE, con soporte para hasta 6 interfaces 10G con transceptores SFP+ [LISTA] Compatibilidad con apilamiento/ apilamiento remoto a 10 GigE o apilamiento a 20 GigE [LISTA] Compatibilidad con el cifrado IEEE 802.1AE MACSec [LISTA] Fuentes de alimentación redundantes de CA modulares internas Gestión [LISTA] Software probado (AOS) con gestión a través de interfaz web (WebView), interfaz de línea de comandos (CLI) y protocolo de gestión de red simple (Simple Network Management Protocol, SNMP) [LISTA] Soporte de Ethernet OA&M para la configuración y supervisión del servicio [LISTA] Preparado para la nube con OmniVista Cirrus para una gestión de red basada en la nube, segura, resistente y escalable [LISTA] Compatibilidad con el sistema de gestión de red (NMS) AlcatelLucent OmniVista™ 2500 Seguridad [LISTA] Cifrado MACSec para la protección del acceso a la red: usuario 1G/2.5G y puertos de enlace 10G [LISTA] Autenticación flexible de dispositivos y usuarios gracias a Alcatel-Lucent Access Guardian (IEEE 802.1x/MAC/portal cautivo) con comprobación de la integridad del host (Host Integrity Check, HIC) [LISTA] Permite implementar servicios BYOD (Bring Your Own Device) completos y seguros en redes empresariales como las de gestión de invitados, conexión de dispositivos, comprobación de estado de dispositivos, gestión de aplicaciones y cambio dinámico de autenticación (CoA) [LISTA] Calidad de servicio (QoS) avanzado y listas de control de acceso (ACL) para controlar el tráfico, incluidos un motor de denegación de servicio (DoS) incorporado para impedir los ataques del tráfico no deseado [LISTA] Amplio soporte de funcionalidades orientadas al usuario como la seguridad aprendida por puerto (LPS), mapeo de puertos, las tablas de vinculación de DHCP (Dynamic Host Configuration Protocol, DHCP) y perfiles de usuario (UNP) Rendimiento y redundancia [LISTA] Funciones avanzadas de capa 2+ con enrutamiento básico de capa 3 para IPv4 e IPv6+ [LISTA] Interfaces de usuario de triple velocidad (100/1G/2,5G) e interfaces de fibra (SFP) compatibles con transceptores ópticos 1000 Base X o 10G Base-X [LISTA] Hasta 6 enlaces ascendentes de 10G [LISTA] Protocolo de tiempo de precisión (IEEE 1588v2) en los modelos de 48 puertos [LISTA] Rendimiento de conmutación y enrutamiento a velocidad de línea [LISTA] Alta disponibilidad con concepto de chasis virtual, enlaces de apilamiento redundantes, recuperación en caso de fallo del módulo principal o secundario, opciones de fuentes de alimentación intercambiables en caliente y reversión de configuraciones Convergencia [LISTA] Rendimiento mejorado para voz sobre IP (VoIP) y vídeo mediante calidad de servicio (QoS) basada en políticas [LISTA] Preparado para el futuro con soporte de aplicaciones multimedia con multidifusión a la velocidad de línea [LISTA] Los servicios de red Airgroup™ para dispositivos con Bonjour speaking proporcionan una experiencia uniforme en redes con cables o inalámbricas [LISTA] Compatibilidad con IEEE 802.3af, IEEE 802.3at y IEEE802.3bt PoE para teléfonos IP, puntos de acceso a LAN inalámbricos (WLAN) y cámaras de vídeo Ventajas [LISTA] Satisface todas las necesidades de configuración de cualquier cliente y ofrece una excelente flexibilidad y protección de la inversión, además de facilidad de implementación, funcionamiento y mantenimiento [LISTA] Proporciona un rendimiento extraordinario cuando se trabaja con aplicaciones de voz, datos y vídeo en tiempo real para redes convergentes ampliables [LISTA] Garantiza una gestión eficaz de la energía, reduce los gastos de explotación (OPEX) y disminuye el coste total de propiedad (TCO) mediante un bajo consumo de energía y asignación de PoE dinámica, que ofrece únicamente la energía que necesita el dispositivo conectado [LISTA] Una solución actualizable que garantiza una alta disponibilidad de la red y reduce el OPEX [LISTA] Total protección del acceso de la red sin coste adicional [LISTA] Reducción de los costes generales de la empresa mediante la consolidación de hardware para segmentar y proteger la red sin instalar ningún componente adicional [LISTA] Permite una instalación e implementación ajustadas en coste mediante la instalación y configuración automatizada de conmutadores, y el aprovisionamiento de LAN virtual de extremo a extremo (VLAN) [LISTA] OmniVista Cirrus permite una gestión de red basada en nube escalable, robusta y segura; ofrece una implementación de la red sin problemas y un fácil despliegue de los servicios con análisis avanzados para una toma de decisiones más inteligente; acceso unificado fácil de gestionar por TI con autenticación segura y aplicación de políticas para usuarios y dispositivos Tabla 1. Modelos OmniSwitch 6560 disponibles Modelos Gigabit Puertos RJ-45 10/100/1000 Puertos SFP+ 1GE Puertos de enlace/apilamiento SFP+ 1GE/10GE Puertos de apilamiento 20 GE Alimentación principal Alimentación auxiliar OS6560-24X4 24 2* 4 0 CA fija interna CA/CC modular interna OS6560-P24X4 24 2* 4 0 CA modular interna CA modular interna OS6560-48X4 48 2* 4 0 CA fija interna CA/CC modular interna OS6560-P48X4 48 2* 4 0 CA modular interna CA modular interna OS6560-X10 0 0 8 2 CA fija interna CA/CC modular interna Modelos Multi-Gigabit 10/100/1000 Puertos RJ-45 Puertos MultiGigabit Enlace ascendente/puertos de apilamiento SFP+ 1 GE/10 GE Puertos de apilamiento 20 GE Alimentación principal (modular) Alimentación redundante (modular) OS6560-P24Z8 24 8 2 0 CA interna CA interna OS6560-P24Z24 24 24 4 2 CA interna CA interna OS6560-P48Z16 48 16 4 2 CA interna CA interna Nota: todos los puertos PoE de OmniSwitch Multi-Gigabit cumplen las normas IEEE 802.3bt (95 W) y IEEE 2.5GE 802.3bz Especificación técnica Matriz de productos Gigabit OS6560-24X4 OS6560-P24X4 OS6560-48X4 OS6560-P48X4 OS6560-X10 Número de puertos Gigabit RJ-45 24 24 PoE+ 48 48 PoE+ 0 Número de puertos SFP+ 1G 2* 2* 2* 2* 0 SFP+ 1G/10G 4 4 4 4 8 Puertos de apilamiento QSFP+ 20G 0 0 0 0 2 Puertos compatibles con MACSec Todos los RJ45 1G Todos los RJ45 1G Todos los RJ45 1G 2 x SFP 1G 2 x SFP+ 10 Todos los RJ45 1G 2 x SFP 1G 2 x SFP+ 10 8 x SFP+ 10G Puerto USB 1 1 1 1 1 Compatible con IEEE 1588v2 PTP N/S N/S Sí Sí N/S Puerto de consola 1 1 1 1 1 Ranura para fuente de alimentación primaria Fija 1 Fija 1 Fija Ranura para fuente de alimentación auxiliar 1 1 1 1 1 Ventiladores 1 2 2 2 2 Sistema de archivos flash 1 GB 1 GB 1GB 1 GB 1 GB RAM 1 GB 1 GB 2 GB 2 GB 2 GB Máxima capacidad de conmutación del ASIC 168 Gb/s 168 Gb/s 216Gb/s 216Gb/s 240Gb/s Matriz de productos Gigabit OS6560-24X4 OS6560-P24X4 OS6560-48X4 OS6560-P48X4 OS6560-X10 Capacidad de conmutación 168 Gb/s 168 Gb/s 216Gb/s 216Gb/s 240Gb/s Rendimiento 125 Mpps 125 Mpps 160.7 Mpps 160.7 Mpps 178,6 Mpps Capacidad de apilado (cada) 40 Gb/s 40 Gb/s 40 Gb/s 40 Gb/s 80 Gb/s Capacidad de apilado (total) 320Gb/s 320Gb/s 320Gb/s 320Gb/s 640Gb/s Consumo eléctrico del sistema 36 W 42 W 87 W 104 W 49 W Disipación térmica del sistema 123 (BTU/h) 143 (BTU/h) 297 (BTU/h) 355 (BTU/h) 167 (BTU/h) Consumo eléctrico con PoE N/A 600 W N/A 920 W N/A Disipación térmica con PoE N/A 2047 (BTU/h) N/A 3139 (BTU/h) N/A Ruido (dB) a 27 C* 43-54 (dBA) 45-54 (dBA) 43-54 (dBA) 45-54 (dBA) 45-54 (dBA) MTBF (horas) 372 k 352 k 665 k 339 k 885 k Altura 4,4 cm (1,73 pulg.) 4,4 cm (1,73 pulg.) 4,4 cm (1,73 pulg.) 4,4 cm (1,73 pulg.) 4,4 cm (1,73 pulg.) Ancho 44 cm (17,33 pulg.) 44 cm (17,33 pulg.) 44 cm (17,33 pulg.) 44 cm (17,33 pulg.) 44 cm (17,33 pulg.) Profundidad 35 cm (13,78 pulg.) 35 cm (13,78 pulg.) 35 cm (13,78 pulg.) 35 cm (13,78 pulg.) 35 cm (13,78 pulg.) Peso 4,7 kg (10,4 lb) 4,88 kg (10,75 lb) 4,54 kg (10,0 lb) 4,68 kg (10,3 lb) 4,04 kg (8,91 lb) Temperatura de funcionamiento De 0 °C a 45 °C (de 32 °F a 113 °F) De 0°C a 45°C (32°F a 113°F) De 0°C a 45°C (32°F a 113°F) De 0°C a 45°C (32°F a 113°F) De 0°C a 45°C (32°F a 113°F) Temperatura de almacenamiento De -40 °C a 85 °C (de -40 °F a 185 °F) De -40 °C a 85 °C (de -40 °F a 185 °F) De -40 °C a 85 °C (de -40 °F a 185 °F) De -40 °C a 85 °C (de -40 °F a 185 °F) De -40 °C a 85 °C (de -40 °F a 185 °F) Humedad (en funcionamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Matriz de productos Multi-Gigabit OS6560-P24Z24 OS6560-P48Z16 OS6560-P24Z8 Número de puertos PoE Gigabit 24 48 24 Número de puertos Multi-Gigabit 24 16 8 SFP+ 1G/10G 4 4 2 Puertos de apilamiento QSFP+ 20G 2 2 0 Puertos compatibles con MACSec 0 Todos los RJ45 1G/2.5G 2 x SFP 1G 2 x SFP+ 10 (*) 0 Puerto USB 1 1 1 Compatible con IEEE 1588v2 PTP N/S Puertos 1G & 10G N/S Puerto de consola 1 1 1 Ranura para fuente de alimentación primaria 1 1 1 Ranura para fuente de alimentación auxiliar 1 1 1 Ventiladores 2 2 2 Sistemas de archivos flash 2 GB 2 GB 2 GB RAM 2 GB 2 GB 2 GB Matriz de productos Multi-Gigabit OS6560-P24Z24 OS6560-P48Z16 OS6560-P24Z8 Máxima capacidad de conmutación del ASIC 336 Gb/s 336 Gb/s 112 Gb/s Capacidad de conmutación con 4 puertos 10GE y 2 puertos de apilamiento 20GE (todos los puertos, dúplex completo) 280 Gb/s 304 Gb/s 112 Gb/s Velocidad de tramas del conmutador con 4 puertos 10GE y 2 puertos de apilamiento 20GE en paquete de 64 bytes 208 Mpps 226 Mpps 83,33 Mpps Capacidad de apilado (cada) 80 Gb/s 80 Gb/s 40 Gb/s Capacidad de apilado (total) 640Gb/s 640Gb/s 320Gb/s Consumo eléctrico del sistema 42 W/92 W 89 W 28 W/66 W Disipación térmica del sistema 143/314 (BTU/h) 303 (BTU/h) 95/225 (BTU/h) Consumo eléctrico con PoE 600 W 920 W 300 W Disipación térmica con PoE 2047 (BTU/h) 3140 (BTU/h) 1023 (BTU/h) Ruido (dB) a 27 C* 37-54 (dBA) 45-55 (dBA) 45-55 (dBA) MTBF (horas) 372k/352k 296k 363k/337k Altura 4,4 cm (1,73 pulg.) 4,4 cm (1,73 pulg.) 4,4 cm (1,73 pulg.) Anchura 44 cm (17,33 pulg.) 44 cm (17,33 pulg.) 44 cm (17,33 pulg.) Profundidad 35 cm (13,78 pulg.) 35 cm (13,78 pulg.) 35 cm (13,78 pulg.) Peso 4,58 kg (10,1 lb) 4,67 kg (10,3 lb) 4,58 kg (10,1 lb) Temperatura de funcionamiento De 0 °C a 45 °C (de 32 °F a 113 °F) De 0 °C a 45 °C (de 32 °F a 113 °F) De 0 °C a 45 °C (de 32 °F a 113 °F) Temperatura de almacenamiento De -40 °C a 85 °C (de -40 °F a 185 °F) De -40 °C a 85 °C (de -40 °F a 185 °F) De -40 °C a 85 °C (de -40 °F a 185 °F) Humedad (en funcionamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación (*) Nota: solo disponible en el número de pieza OS6560-P48Z16 (904044-90) OmniSwitch 6560 Especificaciones y fuente de alimentación auxiliar 6560 Todos los modelos OmniSwitch 6560 admiten fuentes de alimentación secundarias redundantes 1+1 intercambiables en caliente en una configuración de 1RU, lo que facilita el mantenimiento y la sustitución. Los modelos que no son PoE tienen una fuente de alimentación primaria fija e interna y una fuente de alimentación secundaria modular e interna. Los modelos PoE tienen fuentes de alimentación modulares, internas, primarias y secundarias. Los modelos OmniSwitch 6560 PoE también admiten la carga compartida de energía para aumentar la capacidad de alimentación PoE. Modelos de Fuentes de Alimentación (PS) OS6560-BP OS6560-BP-P OS6560-BP-PH OS6560-BP-PX Descripción Fuente de alimentación de 150W CA modular. Proporciona energía del sistema a un conmutador sin PoE Fuente de alimentación de 300-W CA modular. Proporciona energía del sistema y PoE a un conmutador PoE de 24 puertos Fuente de alimentación PoE de 600-W CA modular. Proporciona energía del sistema y PoE a un conmutador PoE de 24 puertos Fuente de alimentación PoE de 920-W CA modular. Proporciona energía del sistema y PoE a un conmutador PoE de 48 puertos Dimensiones 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.) 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.) 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.) 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.) Peso 0,5 kg (1,11 lb) 1,00 kg (2,2 lb) 1,02 kg (2,25 lb) 1,05 kg (2,32 lb) PoE con 1 PSU** N/A Hasta 245 W Hasta 532 W Hasta 815 W PoE con 2 PSU** N/A Hasta 532 W Hasta 1085 W Hasta 1645 W Corriente/tensión de entrada De 90 V a 136 V CA/3 A 180 V a 264 V CA/1,5 A De 90 V a 136 V CA/2,65 A De 180 V a 264 V CA/1,5 A De 90 V a 136 V CA/8,5 A De 180 V a 264 V CA/ 4,25 A De 90 V a 136 V CA/13 A De 180 V a 264 V CA/ 6,5 A Corriente/ potencia de salida máx. 150 W/12,5 A 300 W/5,5 A 600 W/11 A 920 W/16,88 A Eficiencia de la fuente de alimentación 90% 92% 92% 89% Ventiladores 1 1 1 1 **La capacidad PoE y el reparto de carga de la capacidad PoE depende del modelo de PoE del OS6560. Consulte la Guía del usuario del hardware del OS6560 para obtener información detallada relacionada con el modelo de conmutador, la fuente de alimentación y las combinaciones de alimentación nominal disponibles. Referencias comerciales Modelos OmniSwitch 6560 Gigabit OS6560-24X4 Chasis fijo Gigabit de tamaño 1RU. Incluye 24 RJ-45 10/100/1G BaseT, 2 SFP(1G) y 4 SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento, suministro de CA interno, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-P24X4 Chasis fijo Gigabit de tamaño 1RU. Incluye 24 RJ-45 10/100/1G BaseT PoE+, 2 SFP(1G) y 4 SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento, suministro de 600W de CA, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-48X4 Chasis fijo Gigabit de tamaño 1RU. Incluye 48 RJ-45 10/100/1G BaseT, 2 SFP(1G) y 4 SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento, suministro de CA interno, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-P48X4 Chasis fijo Gigabit de tamaño 1RU. Incluye 48 RJ-45 10/100/1G BaseT PoE+, 2 SFP(1G) y 4 SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento, suministro de 920W de CA, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-X10 Chasis fijo 10GigE 8 SFP+ 10GigE, 2 puertos de apilamiento QSFP+ (20G). Tamaño 1RU, suministro de alimentación de CA interno. Incluye cable de alimentación, guías y hardware de montaje en bastidor de 19''. OS6560-P24Z8 Chasis fijo Multi-GigE de tamaño 1RU. Incluye 8 puertos RJ-45 100/1G/2.5G BaseT HPoE, 16 puertos RJ-45 10/100/1G BaseT PoE y 2 puertos SFP+ (1G/10G), suministro de CA de 300W, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-P24Z24 Chasis fijo Multi-GigE de tamaño 1RU. Incluye 24 RJ-45 100/1G/2.5G BaseT HPoE, 4 SFP+ (1G/10G) y 2 20G para apilamiento, suministro de CA de 600W, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-PXZ24 Un paquete de OS6560-P24Z24 con una fuente de alimentación de 920W. Chasis fijo Multi-GigE de tamaño 1RU. Incluye 24 RJ-45 100/1G/2.5G BaseT HPoE, 4 SFP+ (1G/10G) y 2 20G para apilamiento, suministro de CA de 920W, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-P48Z16 Chasis fijo Multi-GigE de tamaño 1RU. Incluye 16 RJ-45 100/1G/2.5G BaseT HPoE, 32 RJ-45 10/100/1G BaseT PoE, 4 SFP+(1G/10G) y 2 20G para apilamiento, suministro de CA de 920W, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. Fuentes de alimentación de OmniSwitch 6560 OS6560-BP Fuente de alimentación auxiliar sin PoE de CA de 150W modular OS6560-BP. Proporciona energía auxiliar del sistema a un conmutador sin PoE de OS6560. Cable de alimentación incluido en la entrega. OS6560-BP-P Fuente de alimentación auxiliar con PoE de CA de 300W modular OS6560-BP-P. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega. OS6560-BP-PH Fuente de alimentación auxiliar con PoE de CA de 600W modular OS6560-BP-PH. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega. OS6560-BP-PX Fuente de alimentación auxiliar con PoE de CA de 920W modular OS6560-BP-PX. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega. Opciones de licencia de OmniSwitch 6560 OS6560-SW-PERF Licencia de software de rendimiento compatible con 2 puertos SFP+ fijos adicionales para un funcionamiento a una velocidad 10G para un total de 6 puertos SFP+ 10G. OS6560-SW-ME Licencia de software que activa las funciones del software Metro descritas en la sección Acceso Metro Ethernet de esta ficha técnica. Transceptores y cables de OmniSwitch 6560 OS6560-CBL-40 Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (40cm, QSFP+) OS6560-CBL-100 Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (100cm, QSFP+) OS6560-CBL-300 Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300cm, QSFP+) SFP-10G-C1M Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (1m, SFP+) SFP-10G-C3M Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (3m, SFP+) SFP-10G-C7M Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (7m, SFP+) SFP-GIG-T Transceptor Gigabit Ethernet 1000Base-T (SFP MSA). SFP funciona a una velocidad de 1000 Mb/s y en modo dúplex completo. SFP-GIG-SX Transceptor óptico Gigabit Ethernet 1000Base-SX (SFP MSA) SFP-GIG-LX Transceptor óptico Gigabit Ethernet 1000Base-LX (SFP MSA) SFP-GIG-LH40 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 40km en adelante SMF de 9/125 µm SFP-GIG-LH70 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 70km en adelante SMF de 9/125 µm SFP-10G-SR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. Alcance estándar de 300 m Transceptores y cables de OmniSwitch 6560 (continuación) SFP-10G-LR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra monomodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance estándar de 10km. SFP-10G-ZR Transceptor óptico de 10 Gigabit (SFP+). Admite transmisión de datos a 1550 nm hasta una distancia de 80 km en fibra monomodo. Conector tipo LC. SFP-10G-ER Transceptor óptico de 10 Gigabit (SFP+). Admite fibra monomodo en una longitud de onda de 1550 nm (nominal) con conector LC. Alcance estándar de 40km. Garantía La gama OmniSwitch 6560 incluye una garantía vitalicia limitada. Características detalladas del producto Gestión simplificada [LISTA] Interfaz CLI en un entorno BASH que permite definir secuencias de comandos mediante consola, Telnet o Shell seguro (SSH) v2 sobre IPv4/IPv6 [LISTA] Potente interfaz web gráfica WebView a través de HTTP y HTTPS sobre IPv4/ IPv6+ [LISTA] Interfaz de servicios web RESTful totalmente programable compatible con XML y JSON. API permite acceso a la CLI y objetos MIB individuales [LISTA] Integrado con productos Alcatel-Lucent OmniVista para la gestión de redes [LISTA] Configuración e informes completos usando SNMPv1/2/3 para facilitar la gestión de redes de terceros sobre IPv4/ IPv6 [LISTA] Carga de archivos mediante USB, TFTP, FTP, SFTP o SCP utilizando IPv4/IPv6 [LISTA] Archivos de configuración ASCII legibles para su edición fuera del conmutador, configuración masiva y provisión automática de uso inmediato [LISTA] Agente OpenFlow 1.3.1 y 1.0 totalmente programable para control de puertos OpenFlow nativos e híbridos [LISTA] Soporte de varias imágenes de microcódigo con recuperación de emergencia [LISTA] Relé de Dynamic Host Configuration Protocol (DHCP) para IPv4/IPv6 [LISTA] IEEE 802.1AB LLDP (Link Layer Discovery Protocol) con extensiones Media Endpoint Discover (MED) [LISTA] Network Time Protocol (NTP) [LISTA] Servidor DHCPv4 y DHCPv6 derivado de la solución de IP DNS/DHCP de AlcatelLucent Supervisión y resolución de problemas [LISTA] Almacenamiento de registros en el servidor local (en memoria flash) y remoto (Syslog): registro de eventos y comandos [LISTA] Herramientas IP: Ping y Traceroute [LISTA] Soporte Dying Gasp a través de SNMP y mensajes Syslog [LISTA] Soporte de direcciones IP de loopback para administración por servicio [LISTA] Mirroring basado en políticas y puertos [LISTA] Port mirroring remoto [LISTA] sFlow v5 y supervisión remota (RMON) [LISTA] Detección de enlace unidireccional (UDLD) y monitorización de diagnóstico digital (DDM) Configuración de red [LISTA] Función de descarga de configuración automática remota [LISTA] Los puertos 10/100/1000 con negociación automática configuran automáticamente la velocidad de los puertos y el modo dúplex [LISTA] Auto MDI/MDIX configura automáticamente señales de recepción y emisión para soportar cableado cruzado y directo [LISTA] El cliente BOOTP/DHCP permite la configuración automática de la información IP del conmutador para simplificar la implementación [LISTA] Relé DHCP para reenviar las solicitudes del cliente a un servidor DHCP [LISTA] IEEE 802.1AB Link Layer Discovery Protocol (LLDP) con extensiones MED para la detección automática de dispositivos [LISTA] Protocolo de registro de VLAN múltiple (MVRP) para pruning VLAN conforme con IEEE 802.1Q y creación de VLAN dinámicas [LISTA] Calidad de servicio (QoS) automática para el tráfico de gestión del conmutador y para el tráfico desde teléfonos IP Alcatel-Lucent [LISTA] Network Time Protocol (NTP) para sincronizar la hora en toda la red [LISTA] Chasis virtual hasta 8 unidades Robustez y alta disponibilidad [LISTA] Tecnología de gestión unificada, control y chasis virtual [LISTA] Administrador de supervisión redundante de chasis virtual 1+N [LISTA] Actualización de software en servicio (ISSU) para chasis virtual [LISTA] Tecnología de conmutación continua inteligente [LISTA] ITU-T G.8032/Y1344 2010: Ethernet Ring Protection [LISTA] IEEE 802.1s Multiple Spanning Tree Protocol (MSTP) abarca IEEE 802.1D Spanning Tree Protocol (STP) e IEEE 802.1w Rapid Spanning Tree Protocol (RSTP) [LISTA] Spanning Tree por VLAN (PVST+) y modo 1x1 STP [LISTA] IEEE 802.3ad/802.1AX Protocolo de control de agregación de enlaces (LACP) y grupos LAG estáticos entre módulos [LISTA] Protocolo de redundancia de router virtual (VRRP) con capacidades de seguimiento [LISTA] Detección automática de protocolos IEEE [LISTA] Detección de desvíos bidireccionales (BFD) para la rápida detección de fallos y la reducción de los tiempos de reconvergencia en un entorno enrutado [LISTA] Fuentes de alimentación redundantes e intercambiables en caliente [LISTA] Protección integrada en la CPU contra ataques maliciosos [LISTA] Protección frente a división de chasis virtual: detección automática y recuperación de la división de chasis virtual debida a fallos de uno o varios VFL o elementos de la pila Seguridad avanzada Control de acceso [LISTA] Marco Access Guardian de AlcatelLucent para un NAC basado en políticas del usuario [LISTA] Detección automática IEEE 802.1X multicliente, compatibilidad multi-VLAN [LISTA] Autenticación basada en MAC para equipos sin IEEE 802.1X [LISTA] Autenticación basada en web (portal cautivo): un portal web personalizable que reside en el conmutador [LISTA] El perfil de usuario virtual (UNP) simplifica el NAC ofreciendo de forma dinámica una configuración de políticas predefinida a los clientes autenticados (VLAN, ACL, BW) [LISTA] Shell seguro (SSH) con soporte de infraestructura de clave pública (PKI) [LISTA] Cliente TACACS+ (Terminal Access Controller Access-Control System Plus) [LISTA] Autenticación de administradores mediante servicio de usuario de acceso telefónico de acceso remoto (RADIUS) centralizado y protocolo ligero de acceso a directorios (LDAP) [LISTA] RADIUS centralizado para autenticación de dispositivos y autorización del control de acceso a la red [LISTA] Seguridad de puerto aprendida (LPS) o bloqueo de direcciones MAC [LISTA] Listas de control de acceso (ACL); filtrado basado en flujos por hardware (capa 1 a capa 4) [LISTA] Snooping DHCP, protección contra manipulación DHCP IP y protocolo de resolución de direcciones (ARP) [LISTA] Detección de ARP poisoning [LISTA] Filtrado de direcciones IP de origen para proteger de forma eficaz contra los ataques de ARP [LISTA] BYoD (traiga su propio dispositivo) proporciona conexión de dispositivos de huéspedes, corporativos o ajenos, y dispositivos silenciosos; restricción/ rectificación del tráfico de dispositivos no compatibles; utiliza RADIUS CoA (cambio dinámico de autenticación) (CoA) para aplicar dinámicamente perfiles de usuario basados en la autenticación, configuración y revisión de estado de dispositivos con las aplicaciones de gestión OmniVista UPAM o Aruba ClearPass Redes convergentes PoE [LISTA] Los modelos PoE son compatibles con los teléfonos IP y los puntos de acceso WLAN de Alcatel-Lucent, así como con cualquier dispositivo terminal conforme con IEEE 802.3af, IEEE 802.3at o 802.3bt [LISTA] Prioridad PoE por puertos configurable y máxima capacidad para la asignación de potencia [LISTA] Asignación dinámica de PoE: solo proporciona la potencia que necesitan los dispositivos alimentados (PD) hasta la alimentación nominal total para un consumo energético óptimo Calidad de servicio (QoS) [LISTA] Colas de prioridad: ocho colas por puerto basadas en hardware para gestión flexible de QoS [LISTA] Priorización de tráfico: QoS basado en flujos con priorización externa e interna (también conocida como remarcado) [LISTA] Gestión de ancho de banda: gestión del ancho de banda basada en flujos, limitación de velocidad de entrada; gestión de velocidad de salida por puerto [LISTA] Gestión de colas: algoritmos de programación configurables, como Strict Priority Queuing (SPQ) y Weighted Round Robin (WRR) [LISTA] Prevención de congestión: compatibilidad con protección de bloqueo End-to-End Head-Of-Line (E2EHOL) [LISTA] Calidad de servicio (QoS) automática para el tráfico de gestión del conmutador y para el tráfico desde teléfonos IP Alcatel-Lucent Redes definidas por software (SDN) [LISTA] AOS programable mediante API RESTful [LISTA] Agente OpenFlow 1.3.1 y 1.0 totalmente programable para control de puertos OpenFlow nativos e híbridos [LISTA] Módulo conectable para redes OpenStack* Capa 2, multicast y enrutamiento de capa 3 Conmutación de capa 2 [LISTA] Hasta 16k direcciones MAC [LISTA] Hasta 4000 VLAN [LISTA] Hasta 1,5k políticas de sistema global [LISTA] Latencia: < 4 µs [LISTA] Trama máx.: 9216 bytes (jumbo) IPv4 e IPv6 [LISTA] Enrutamiento estático para IPv4 e IPv6 [LISTA] RIP v1 y v2 para IPv4; RIPng para IPv6 [LISTA] Enrutamientos RIP y estáticos de hasta 256 IPv4 y 128 IPv6 [LISTA] Hasta 128 interfaces IPv4 y 16 IPv6 [LISTA] Enrutamiento OSPFv2 y OSPFv3 [LISTA] Soporte de OSPFv2, OSPFv3 Multicast [LISTA] IGMPv1/v2/v3 Snooping para optimizar el tráfico de multicast [LISTA] Snooping+ Multicast Listener Discovery (MLD) v1/v2 [LISTA] Hasta 1000 grupos de multicast [LISTA] IP Multicast VLAN (IPMVLAN) para optimizar la replicación multicast en el extremo, ahorrando recursos de núcleo de red Protocolos de red [LISTA] DHCP Relay (incluido UDP relay genérico) [LISTA] ARP [LISTA] Relé de protocolo de datagrama de usuario genérico (UDP) por VLAN [LISTA] DHCP Option 82: información de agentes de relé configurable *Desarrollo de software futuro Acceso Metro Ethernet (funciones disponibles mediante actualización con la licencia Metro OS6560-SW-ME) [LISTA] Compatibilidad con servicios Ethernet mediante IEEE 802.1ad Provider Bridge ¬ Servicios LAN transparentes con VLAN de servicio (SVLAN) y VLAN de cliente (CVLAN) ¬ Servicios Ethernet de interfaz network-to-network (NNI) e interfaz de usuario de red (UNI) ¬ Identificación de perfil del punto de acceso al servicio (SAP) ¬ Conversión y mapeo de CVLAN a SVLAN [LISTA] IEEE 802.1ag Ethernet OAM: gestión de errores de conectividad (Link trace y Ping de capa 2) [LISTA] Ethernet OAM de conformidad con IEEE 802.3ah [LISTA] ITU-T G.8032 Ethernet Ring Protection diseñada para la protección de bucle y tiempos de convergencia rápidos (<50 ms) en topologías de anillo [LISTA] Segregación UNI CVLAN para tráfico de usuario [LISTA] Service Assurance Agent (SAA) para medir de forma dinámica la salud, la fiabilidad y el rendimiento de la red; cuatro pruebas de SAA, incluidas L2MAC, IP, ETH-LB y ETH-DMM según los requisitos de la red [LISTA] Herramienta de generación y análisis de tráfico de pruebas Customer Provider Edge (CPE) integrada que se utiliza en la red Metro Ethernet para validar los acuerdos de nivel de servicio (SLA) del cliente [LISTA] IPMVLAN para optimizar la replicación de multicast en el acceso, ahorrando recursos de núcleo de red [LISTA] Multicast VLAN replication (MVR) de capa 2 que permite a los usuarios de distintas VLAN multicast suscribirse a un grupo multicast desde una interfaz troncal superior [LISTA] Marcador de tres colores: políticas de velocidad simple/doble con Commit BW, Excess BW y tamaño de ráfaga [LISTA] Agente intermediario TR-101 PPPoE que permite el método de acceso a redes PPPoE [LISTA] Coporte de reenvío forzado por MAC según RFC 4562 [LISTA] Protocolo de control de capa 2 (L2CP) para tunelizar las tramas L2CP de un cliente, a través de una dirección conocida, en una UNI determinada para los servicios Ethernet Private Line (EPL) y Ethernet Virtual Private Line (EVPL) [LISTA] Envío Dying Gasp a través de SNMP y Ethernet OAM [LISTA] Certificación de Metro Ethernet Forum CE 3.0 Indicadores LED del sistema [LISTA] Sistema (OK) (estado HW/SW del chasis) [LISTA] PWR (estado de la fuente de alimentación principal) [LISTA] VC (chasis virtual principal) [LISTA] La pantalla de segmentos LED indica el ID de chasis virtual de la unidad dentro de la pila: 1 a 2 LED por puerto [LISTA] 10/100/1000: PoE, enlace/actividad [LISTA] 100/1000/2.5GE: enlace/actividad [LISTA] 100/1000/2.5GE: estado de PoE [LISTA] SFP: enlace/actividad [LISTA] Chasis virtual (VFL): enlace/actividad Conformidad y certificaciones Comercial EMI/EMC [LISTA] 47 CRF FCC parte 15: 2015 subparte B (clase A) [LISTA] VCCI (límites de clase A. Nota: clase A con cables UTP) [LISTA] ICES–003:2012 edición 5, clase A [LISTA] AS/NZS 3548 (clase A) - C-Tick [LISTA] AS/NZS 3548 (límites de clase A. Nota: Clase A con cables UTP) [LISTA] Marcado CE: marcado para los países europeos (límites de clase A. Nota: clase A con cables UTP) [LISTA] La emisión CE consta de: ¬ EN 50581: Norma de documentación técnica para refundición de RoHS ¬ EN 55022 (requisito de EMI y EMC) ¬ EN 55024: 2010 (características de inmunidad ITE) ¬ EN 61000-3-2 (límites para las emisiones de corriente armónica) ¬ EN 61000-3-3 ¬ EN 61000-4-2 ¬ EN 61000-4-3 ¬ EN 61000-4-4 ¬ EN 61000-4-5 ¬ EN 61000-4-6 ¬ EN 61000-4-8 ¬ EN 61000-4-11 ¬ IEEE802.3: Hi-Pot Test (2250 V CC en todos los puertos Ethernet) Homologaciones de seguridad [LISTA] Láser CDRH [LISTA] De conformidad con las Directivas sobre restricción de sustancias peligrosas y sobre residuos de aparatos eléctricos y electrónicos (RAEE). [LISTA] EN 60825-1 Láser [LISTA] EN 60825-2 Láser [LISTA] IEC 62368-1 [LISTA] UL 60950-1, 2ª edición, equipos de tecnología de la información [LISTA] CAN/CSA C22.2 N.°60950-1-07, 2ª edición, equipos de tecnología de la información [LISTA] IEC 60950-1, con todas las variantes nacionales ¬ UL-AR, Argentina ¬ AS/NZ TS-001 y 60950, Australia ¬ ANATEL, Brasil ¬ CCC, China ¬ Marca UL-GS, Alemania ¬ KCC, Corea ¬ NOM-019 SCFI, México ¬ CU, EAC, Rusia ¬ BSMI, Taiwán Normas admitidas Normas IEEE [LISTA] IEEE 802.1D (STP) [LISTA] IEEE 802.1p (CoS) [LISTA] IEEE 802.1Q (VLANs) [LISTA] IEEE 802.1ad (puente de proveedor) Q-in-Q (apilamiento VLAN)* [LISTA] IEEE 802.1s (MSTP) [LISTA] IEEE 802.1w (RSTP) [LISTA] IEEE 802.1AE Seguridad del MAC [LISTA] IEEE 802.1X (Protocolo de acceso a la red basado en puertos) [LISTA] IEEE 802.3i (10Base-T) [LISTA] IEEE 802.3u (Fast Ethernet) [LISTA] IEEE 802.3x (Control de flujo) [LISTA] IEEE 802.3z (Gigabit Ethernet) [LISTA] IEEE 802.3ab (1000Base-T) [LISTA] IEEE 802.3ac (Etiquetado de VLAN) [LISTA] IEEE 802.3ad (Agregación de enlaces) [LISTA] IEEE 802.3ae (10 Gigabit Ethernet) [LISTA] IEEE 802.3af (Alimentación por Ethernet) [LISTA] IEEE 802.3at (Alimentación por Ethernet) [LISTA] IEEE 802.3bt (Alimentación por Ethernet) [LISTA] IEEE 802.3az (Energy Efficient Ethernet) [LISTA] IEEE 802.3bz (2.5GE Multi-Gigabit Ethernet) [LISTA] IEEE 1588v2 Protocolo de tiempo de precisión (PTP) Recomendaciones de ITU-T [LISTA] G.8032/Y.1344 2010: Ethernet Ring Protection (ERPv2) RFC de IETF RIP [LISTA] RFC 1058 RIP v1 [LISTA] RFC 1722/1723/1724/2453 RIP v2 y MIB [LISTA] RFC 1812/2644 Requisito de enrutador IPv4 [LISTA] RFC 2080 RIPng para IPv6 OSPF [LISTA] RFC 1850/2328 OSPF v2 y MIB [LISTA] RFC 2154 Firma MD5 OSPF [LISTA] RFC 2370/3630 LSA opaco OSPF [LISTA] RFC 3623 Reinicio seguro OSPF [LISTA] RFC 1765 Desbordamiento de base de datos OSPF [LISTA] RFC 3101 OSPF NSSA [LISTA] RFC 5838 MIB para OSPFv3 [LISTA] RFC 4552 Autenticación para OSPFv3 [LISTA] RFC 5340/5838 OSPF v3 y MIB IP Multicast [LISTA] RFC 1112 IGMP v1 [LISTA] RFC 2236/2933 IGMP v2 y MIB [LISTA] RFC 2365 Multicast [LISTA] RFC 3376 IGMPv3 para IPv6 IPv6 [LISTA] RFC 1886 DNS para IPv6 [LISTA] RFC 2292/2373/2374/2460/2462 [LISTA] RFC 2461 NDP [LISTA] RFC 2463/2466 ICMP v6 y MIB [LISTA] RFC 2452/2454 IPv6 TCP/ UDP MIB [LISTA] RFC 2464/2553/2893/3493/3513 [LISTA] RFC 3056 Túnel IPv6 [LISTA] RFC 3542/3587 IPv6 [LISTA] RFC 4007 IPv6 Scoped Address Architecture [LISTA] RFC 4193 Direcciones locales IPv6 unicast únicas Facilidad de gestión [LISTA] RFC 854/855 Telnet y opciones Telnet [LISTA] RFC 959/2640 FTP [LISTA] RFC 1350 Protocolo TFTP [LISTA] RFC 1155/2578-2580 SMI v1 y SMI v2 [LISTA] RFC 1157/2271 SNMP [LISTA] RFC 1212/2737 MIB y MIB-II [LISTA] RFC 1213/2011-2013 SNMP v2 MIB [LISTA] RFC 1215 Convención para capturas de SNMP [LISTA] RFC 1573/2233/2863 MIB de interfaz privada [LISTA] RFC 1643/2665 MIB de Ethernet [LISTA] RFC 1867 Carga de archivos basada en formularios en HTML [LISTA] RFC 1901-1908/3416-3418 SNMP v2c [LISTA] RFC 2096 MIB de IP [LISTA] RFC 2131 Servidor/cliente DHCP [LISTA] RFC 2388 Retorno de valores de formularios: multipart/form-data [LISTA] RFC 2396 Identificadores uniformes de recursos (URI): sintaxis genérica [LISTA] RFC 2570-2576/3410-3415/3584 SNMP v3 [LISTA] RFC 2616 /2854 HTTP y HTML [LISTA] RFC 2667 Túnel IP MIB [LISTA] RFC 2668/3636 IEEE 802.3 MAU MIB [LISTA] RFC 2674 MIB de VLAN [LISTA] RFC 3023 Tipos de medios XML [LISTA] RFC 3414 Modelo de seguridad basado en usuarios [LISTA] RFC 3826 (AES) Algoritmo de cifrado en el modelo de seguridad basado en usuarios SNMP [LISTA] RFC 4122 Identificador único universal (UUID) Espacio de nombres URN [LISTA] RFC 4234 BNF aumentado para especificaciones de sintaxis: ABNF [LISTA] RFC 4251 Arquitectura de protocolo Shell seguro [LISTA] RFC 4252 Protocolo de autenticación de Shell seguro (SSH) [LISTA] RFC 4627 Notación de objetos JavaScript (JSON) [LISTA] RFC 5424 El protocolo Syslog [LISTA] RFC 6585 Códigos de estado HTTP adicionales Seguridad [LISTA] RFC 1321 MD5 [LISTA] RFC 1826/1827/4303/4305 Algoritmos de cifrado y encapsulado de carga (ESP) [LISTA] RFC 2104 HMAC Autenticación de mensajes [LISTA] RFC 2138/2865/2868/3575/2618 Autenticación RADIUS y MIB cliente [LISTA] RFC 2139/2866/2867/2620 Seguimiento RADIUS y MIB cliente [LISTA] RFC 2228 Extensiones de seguridad FTP [LISTA] RFC 2284 PPP EAP [LISTA] RFC 2869/2869bis Extensión RADIUS [LISTA] RFC 4301 Arquitectura de seguridad para IP Calidad de servicio [LISTA] RFC 896 Control de congestión [LISTA] RFC 1122 Hosts de Internet [LISTA] RFC 2474/2475/2597/3168/3246 DiffServ [LISTA] RFC 3635 Control de pausas [LISTA] RFC 2697 srTCM* [LISTA] RFC 2698 trTCM* Otros [LISTA] RFC 791/894/1024/1349 IP e IP/Ethernet [LISTA] RFC 792 ICMP [LISTA] RFC 768 UDP [LISTA] RFC 793/1156 TCP/IP y MIB [LISTA] RFC 826 ARP [LISTA] RFC 919/922 Difusión de datagramas de Internet [LISTA] RFC 925/1027 Multi-LAN ARP/Proxy ARP [LISTA] RFC 950 Subredes [LISTA] RFC 951 BOOTP [LISTA] RFC 1151 RDP [LISTA] RFC 1191 Detección de ruta de acceso MTU [LISTA] RFC 1256 Detección de router ICMP [LISTA] RFC 1305/2030 NTP v3 y NTP simple [LISTA] RFC 1493 Pasarela MIB [LISTA] RFC 1518/1519 CIDR Servicios y asistencia Sin desea más información sobre nuestros servicios profesionales, servicios de asistencia y servicios gestionados, entre en https://www.al-enterprise.com/es-es/services. [LISTA] RFC 1541/1542/2131/3396/3442 DHCP [LISTA] RFC 1757/2819 RMON y MIB [LISTA] RFC 2131/3046 DHCP/Relé BootP [LISTA] RFC 2132 Opciones DHCP [LISTA] RFC 2251 LDAP v3 [LISTA] RFC 2338/3768/2787 VRRP y MIB [LISTA] RFC 3021 Uso de prefijos de 31 bits [LISTA] RFC 3060 Núcleo de políticas [LISTA] RFC 3176 sFlow *Función por desarrollar del software AOS", "texto_traducido": "Alcatel-Lucent OmniSwitch 6560 Gama de conmutadores LAN apilables Gigabit Y Multi-Gigabit Ethernet La gama de conmutadores LAN apilables OmniSwitch™ 6560 Gigabit y Multi-Gigabit Ethernet de Alcatel-Lucent es una solución de acceso a campus líder en el sector para redes empresariales. Con puertos Multi-Gigabit para dispositivos IEEE 802.11ac de alta velocidad, enlaces ascendentes 10 GigE y apilamiento 20 GigE, OmniSwitch 6560 es la solución adecuada para su red de nueva generación. Al ofrecer un diseño optimizado para la flexibilidad y la escalabilidad, además de un bajo consumo energético, OmniSwitch 6560 proporciona una excelente solución de vanguardia. Utiliza el probado sistema operativo Alcatel-Lucent (AOS) para conseguir redes con alta disponibilidad, seguras y de fácil administración, que se autoprotegen y son respetuosas con el medio ambiente. La gama Alcatel-Lucent OmniSwitch 6560 incorpora las últimas innovaciones tecnológicas y protegen al máximo la inversión. Los despliegues que se benefician de la gama OmniSwitch 6560 son los siguientes: [LISTA] Acceso de redes de tamaño pequeño a mediano [LISTA] Sedes medianas y redes de Campus [LISTA] Aplicaciones para servicios gestionados tanto residenciales como comerciales OmniSwitch 6560-P24Z8 OmniSwitch 6560-24X4/-P24X4 OmniSwitch 6560-48X4/-P48X4 OmniSwitch 6560-P24Z24 OmniSwitch 6560-P48Z16 OmniSwitch 6560-X10 Funciones [LISTA] 24 y 48 puertos, con y sin PoE, con soporte para hasta 6 interfaces 10G con transceptores SFP+ [LISTA] Compatibilidad con apilamiento/ apilamiento remoto a 10 GigE o apilamiento a 20 GigE [LISTA] Compatibilidad con el cifrado IEEE 802.1AE MACSec [LISTA] Fuentes de alimentación redundantes de CA modulares internas Gestión [LISTA] Software probado (AOS) con gestión a través de interfaz web (WebView), interfaz de línea de comandos (CLI) y protocolo de gestión de red simple (Simple Network Management Protocol, SNMP) [LISTA] Soporte de Ethernet OA&M para la configuración y supervisión del servicio [LISTA] Preparado para la nube con OmniVista Cirrus para una gestión de red basada en la nube, segura, resistente y escalable [LISTA] Compatibilidad con el sistema de gestión de red (NMS) AlcatelLucent OmniVista™ 2500 Seguridad [LISTA] Cifrado MACSec para la protección del acceso a la red: usuario 1G/2.5G y puertos de enlace 10G [LISTA] Autenticación flexible de dispositivos y usuarios gracias a Alcatel-Lucent Access Guardian (IEEE 802.1x/MAC/portal cautivo) con comprobación de la integridad del host (Host Integrity Check, HIC) [LISTA] Permite implementar servicios BYOD (Bring Your Own Device) completos y seguros en redes empresariales como las de gestión de invitados, conexión de dispositivos, comprobación de estado de dispositivos, gestión de aplicaciones y cambio dinámico de autenticación (CoA) [LISTA] Calidad de servicio (QoS) avanzado y listas de control de acceso (ACL) para controlar el tráfico, incluidos un motor de denegación de servicio (DoS) incorporado para impedir los ataques del tráfico no deseado [LISTA] Amplio soporte de funcionalidades orientadas al usuario como la seguridad aprendida por puerto (LPS), mapeo de puertos, las tablas de vinculación de DHCP (Dynamic Host Configuration Protocol, DHCP) y perfiles de usuario (UNP) Rendimiento y redundancia [LISTA] Funciones avanzadas de capa 2+ con enrutamiento básico de capa 3 para IPv4 e IPv6+ [LISTA] Interfaces de usuario de triple velocidad (100/1G/2,5G) e interfaces de fibra (SFP) compatibles con transceptores ópticos 1000 Base X o 10G Base-X [LISTA] Hasta 6 enlaces ascendentes de 10G [LISTA] Protocolo de tiempo de precisión (IEEE 1588v2) en los modelos de 48 puertos [LISTA] Rendimiento de conmutación y enrutamiento a velocidad de línea [LISTA] Alta disponibilidad con concepto de chasis virtual, enlaces de apilamiento redundantes, recuperación en caso de fallo del módulo principal o secundario, opciones de fuentes de alimentación intercambiables en caliente y reversión de configuraciones Convergencia [LISTA] Rendimiento mejorado para voz sobre IP (VoIP) y vídeo mediante calidad de servicio (QoS) basada en políticas [LISTA] Preparado para el futuro con soporte de aplicaciones multimedia con multidifusión a la velocidad de línea [LISTA] Los servicios de red Airgroup™ para dispositivos con Bonjour speaking proporcionan una experiencia uniforme en redes con cables o inalámbricas [LISTA] Compatibilidad con IEEE 802.3af, IEEE 802.3at y IEEE802.3bt PoE para teléfonos IP, puntos de acceso a LAN inalámbricos (WLAN) y cámaras de vídeo Ventajas [LISTA] Satisface todas las necesidades de configuración de cualquier cliente y ofrece una excelente flexibilidad y protección de la inversión, además de facilidad de implementación, funcionamiento y mantenimiento [LISTA] Proporciona un rendimiento extraordinario cuando se trabaja con aplicaciones de voz, datos y vídeo en tiempo real para redes convergentes ampliables [LISTA] Garantiza una gestión eficaz de la energía, reduce los gastos de explotación (OPEX) y disminuye el coste total de propiedad (TCO) mediante un bajo consumo de energía y asignación de PoE dinámica, que ofrece únicamente la energía que necesita el dispositivo conectado [LISTA] Una solución actualizable que garantiza una alta disponibilidad de la red y reduce el OPEX [LISTA] Total protección del acceso de la red sin coste adicional [LISTA] Reducción de los costes generales de la empresa mediante la consolidación de hardware para segmentar y proteger la red sin instalar ningún componente adicional [LISTA] Permite una instalación e implementación ajustadas en coste mediante la instalación y configuración automatizada de conmutadores, y el aprovisionamiento de LAN virtual de extremo a extremo (VLAN) [LISTA] OmniVista Cirrus permite una gestión de red basada en nube escalable, robusta y segura; ofrece una implementación de la red sin problemas y un fácil despliegue de los servicios con análisis avanzados para una toma de decisiones más inteligente; acceso unificado fácil de gestionar por TI con autenticación segura y aplicación de políticas para usuarios y dispositivos Tabla 1. Modelos OmniSwitch 6560 disponibles Modelos Gigabit Puertos RJ-45 10/100/1000 Puertos SFP+ 1GE Puertos de enlace/apilamiento SFP+ 1GE/10GE Puertos de apilamiento 20 GE Alimentación principal Alimentación auxiliar OS6560-24X4 24 2* 4 0 CA fija interna CA/CC modular interna OS6560-P24X4 24 2* 4 0 CA modular interna CA modular interna OS6560-48X4 48 2* 4 0 CA fija interna CA/CC modular interna OS6560-P48X4 48 2* 4 0 CA modular interna CA modular interna OS6560-X10 0 0 8 2 CA fija interna CA/CC modular interna Modelos Multi-Gigabit 10/100/1000 Puertos RJ-45 Puertos MultiGigabit Enlace ascendente/puertos de apilamiento SFP+ 1 GE/10 GE Puertos de apilamiento 20 GE Alimentación principal (modular) Alimentación redundante (modular) OS6560-P24Z8 24 8 2 0 CA interna CA interna OS6560-P24Z24 24 24 4 2 CA interna CA interna OS6560-P48Z16 48 16 4 2 CA interna CA interna Nota: todos los puertos PoE de OmniSwitch Multi-Gigabit cumplen las normas IEEE 802.3bt (95 W) y IEEE 2.5GE 802.3bz Especificación técnica Matriz de productos Gigabit OS6560-24X4 OS6560-P24X4 OS6560-48X4 OS6560-P48X4 OS6560-X10 Número de puertos Gigabit RJ-45 24 24 PoE+ 48 48 PoE+ 0 Número de puertos SFP+ 1G 2* 2* 2* 2* 0 SFP+ 1G/10G 4 4 4 4 8 Puertos de apilamiento QSFP+ 20G 0 0 0 0 2 Puertos compatibles con MACSec Todos los RJ45 1G Todos los RJ45 1G Todos los RJ45 1G 2 x SFP 1G 2 x SFP+ 10 Todos los RJ45 1G 2 x SFP 1G 2 x SFP+ 10 8 x SFP+ 10G Puerto USB 1 1 1 1 1 Compatible con IEEE 1588v2 PTP N/S N/S Sí Sí N/S Puerto de consola 1 1 1 1 1 Ranura para fuente de alimentación primaria Fija 1 Fija 1 Fija Ranura para fuente de alimentación auxiliar 1 1 1 1 1 Ventiladores 1 2 2 2 2 Sistema de archivos flash 1 GB 1 GB 1GB 1 GB 1 GB RAM 1 GB 1 GB 2 GB 2 GB 2 GB Máxima capacidad de conmutación del ASIC 168 Gb/s 168 Gb/s 216Gb/s 216Gb/s 240Gb/s Matriz de productos Gigabit OS6560-24X4 OS6560-P24X4 OS6560-48X4 OS6560-P48X4 OS6560-X10 Capacidad de conmutación 168 Gb/s 168 Gb/s 216Gb/s 216Gb/s 240Gb/s Rendimiento 125 Mpps 125 Mpps 160.7 Mpps 160.7 Mpps 178,6 Mpps Capacidad de apilado (cada) 40 Gb/s 40 Gb/s 40 Gb/s 40 Gb/s 80 Gb/s Capacidad de apilado (total) 320Gb/s 320Gb/s 320Gb/s 320Gb/s 640Gb/s Consumo eléctrico del sistema 36 W 42 W 87 W 104 W 49 W Disipación térmica del sistema 123 (BTU/h) 143 (BTU/h) 297 (BTU/h) 355 (BTU/h) 167 (BTU/h) Consumo eléctrico con PoE N/A 600 W N/A 920 W N/A Disipación térmica con PoE N/A 2047 (BTU/h) N/A 3139 (BTU/h) N/A Ruido (dB) a 27 C* 43-54 (dBA) 45-54 (dBA) 43-54 (dBA) 45-54 (dBA) 45-54 (dBA) MTBF (horas) 372 k 352 k 665 k 339 k 885 k Altura 4,4 cm (1,73 pulg.) 4,4 cm (1,73 pulg.) 4,4 cm (1,73 pulg.) 4,4 cm (1,73 pulg.) 4,4 cm (1,73 pulg.) Ancho 44 cm (17,33 pulg.) 44 cm (17,33 pulg.) 44 cm (17,33 pulg.) 44 cm (17,33 pulg.) 44 cm (17,33 pulg.) Profundidad 35 cm (13,78 pulg.) 35 cm (13,78 pulg.) 35 cm (13,78 pulg.) 35 cm (13,78 pulg.) 35 cm (13,78 pulg.) Peso 4,7 kg (10,4 lb) 4,88 kg (10,75 lb) 4,54 kg (10,0 lb) 4,68 kg (10,3 lb) 4,04 kg (8,91 lb) Temperatura de funcionamiento De 0 °C a 45 °C (de 32 °F a 113 °F) De 0°C a 45°C (32°F a 113°F) De 0°C a 45°C (32°F a 113°F) De 0°C a 45°C (32°F a 113°F) De 0°C a 45°C (32°F a 113°F) Temperatura de almacenamiento De -40 °C a 85 °C (de -40 °F a 185 °F) De -40 °C a 85 °C (de -40 °F a 185 °F) De -40 °C a 85 °C (de -40 °F a 185 °F) De -40 °C a 85 °C (de -40 °F a 185 °F) De -40 °C a 85 °C (de -40 °F a 185 °F) Humedad (en funcionamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Matriz de productos Multi-Gigabit OS6560-P24Z24 OS6560-P48Z16 OS6560-P24Z8 Número de puertos PoE Gigabit 24 48 24 Número de puertos Multi-Gigabit 24 16 8 SFP+ 1G/10G 4 4 2 Puertos de apilamiento QSFP+ 20G 2 2 0 Puertos compatibles con MACSec 0 Todos los RJ45 1G/2.5G 2 x SFP 1G 2 x SFP+ 10 (*) 0 Puerto USB 1 1 1 Compatible con IEEE 1588v2 PTP N/S Puertos 1G & 10G N/S Puerto de consola 1 1 1 Ranura para fuente de alimentación primaria 1 1 1 Ranura para fuente de alimentación auxiliar 1 1 1 Ventiladores 2 2 2 Sistemas de archivos flash 2 GB 2 GB 2 GB RAM 2 GB 2 GB 2 GB Matriz de productos Multi-Gigabit OS6560-P24Z24 OS6560-P48Z16 OS6560-P24Z8 Máxima capacidad de conmutación del ASIC 336 Gb/s 336 Gb/s 112 Gb/s Capacidad de conmutación con 4 puertos 10GE y 2 puertos de apilamiento 20GE (todos los puertos, dúplex completo) 280 Gb/s 304 Gb/s 112 Gb/s Velocidad de tramas del conmutador con 4 puertos 10GE y 2 puertos de apilamiento 20GE en paquete de 64 bytes 208 Mpps 226 Mpps 83,33 Mpps Capacidad de apilado (cada) 80 Gb/s 80 Gb/s 40 Gb/s Capacidad de apilado (total) 640Gb/s 640Gb/s 320Gb/s Consumo eléctrico del sistema 42 W/92 W 89 W 28 W/66 W Disipación térmica del sistema 143/314 (BTU/h) 303 (BTU/h) 95/225 (BTU/h) Consumo eléctrico con PoE 600 W 920 W 300 W Disipación térmica con PoE 2047 (BTU/h) 3140 (BTU/h) 1023 (BTU/h) Ruido (dB) a 27 C* 37-54 (dBA) 45-55 (dBA) 45-55 (dBA) MTBF (horas) 372k/352k 296k 363k/337k Altura 4,4 cm (1,73 pulg.) 4,4 cm (1,73 pulg.) 4,4 cm (1,73 pulg.) Anchura 44 cm (17,33 pulg.) 44 cm (17,33 pulg.) 44 cm (17,33 pulg.) Profundidad 35 cm (13,78 pulg.) 35 cm (13,78 pulg.) 35 cm (13,78 pulg.) Peso 4,58 kg (10,1 lb) 4,67 kg (10,3 lb) 4,58 kg (10,1 lb) Temperatura de funcionamiento De 0 °C a 45 °C (de 32 °F a 113 °F) De 0 °C a 45 °C (de 32 °F a 113 °F) De 0 °C a 45 °C (de 32 °F a 113 °F) Temperatura de almacenamiento De -40 °C a 85 °C (de -40 °F a 185 °F) De -40 °C a 85 °C (de -40 °F a 185 °F) De -40 °C a 85 °C (de -40 °F a 185 °F) Humedad (en funcionamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación (*) Nota: solo disponible en el número de pieza OS6560-P48Z16 (904044-90) OmniSwitch 6560 Especificaciones y fuente de alimentación auxiliar 6560 Todos los modelos OmniSwitch 6560 admiten fuentes de alimentación secundarias redundantes 1+1 intercambiables en caliente en una configuración de 1RU, lo que facilita el mantenimiento y la sustitución. Los modelos que no son PoE tienen una fuente de alimentación primaria fija e interna y una fuente de alimentación secundaria modular e interna. Los modelos PoE tienen fuentes de alimentación modulares, internas, primarias y secundarias. Los modelos OmniSwitch 6560 PoE también admiten la carga compartida de energía para aumentar la capacidad de alimentación PoE. Modelos de Fuentes de Alimentación (PS) OS6560-BP OS6560-BP-P OS6560-BP-PH OS6560-BP-PX Descripción Fuente de alimentación de 150W CA modular. Proporciona energía del sistema a un conmutador sin PoE Fuente de alimentación de 300-W CA modular. Proporciona energía del sistema y PoE a un conmutador PoE de 24 puertos Fuente de alimentación PoE de 600-W CA modular. Proporciona energía del sistema y PoE a un conmutador PoE de 24 puertos Fuente de alimentación PoE de 920-W CA modular. Proporciona energía del sistema y PoE a un conmutador PoE de 48 puertos Dimensiones 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.) 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.) 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.) 4,0 cm x 7,3 cm x 18,5 cm (1,57 pulg. x 2,87 pulg. x 7,28 pulg.) Peso 0,5 kg (1,11 lb) 1,00 kg (2,2 lb) 1,02 kg (2,25 lb) 1,05 kg (2,32 lb) PoE con 1 PSU** N/A Hasta 245 W Hasta 532 W Hasta 815 W PoE con 2 PSU** N/A Hasta 532 W Hasta 1085 W Hasta 1645 W Corriente/tensión de entrada De 90 V a 136 V CA/3 A 180 V a 264 V CA/1,5 A De 90 V a 136 V CA/2,65 A De 180 V a 264 V CA/1,5 A De 90 V a 136 V CA/8,5 A De 180 V a 264 V CA/ 4,25 A De 90 V a 136 V CA/13 A De 180 V a 264 V CA/ 6,5 A Corriente/ potencia de salida máx. 150 W/12,5 A 300 W/5,5 A 600 W/11 A 920 W/16,88 A Eficiencia de la fuente de alimentación 90% 92% 92% 89% Ventiladores 1 1 1 1 **La capacidad PoE y el reparto de carga de la capacidad PoE depende del modelo de PoE del OS6560. Consulte la Guía del usuario del hardware del OS6560 para obtener información detallada relacionada con el modelo de conmutador, la fuente de alimentación y las combinaciones de alimentación nominal disponibles. Referencias comerciales Modelos OmniSwitch 6560 Gigabit OS6560-24X4 Chasis fijo Gigabit de tamaño 1RU. Incluye 24 RJ-45 10/100/1G BaseT, 2 SFP(1G) y 4 SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento, suministro de CA interno, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-P24X4 Chasis fijo Gigabit de tamaño 1RU. Incluye 24 RJ-45 10/100/1G BaseT PoE+, 2 SFP(1G) y 4 SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento, suministro de 600W de CA, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-48X4 Chasis fijo Gigabit de tamaño 1RU. Incluye 48 RJ-45 10/100/1G BaseT, 2 SFP(1G) y 4 SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento, suministro de CA interno, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-P48X4 Chasis fijo Gigabit de tamaño 1RU. Incluye 48 RJ-45 10/100/1G BaseT PoE+, 2 SFP(1G) y 4 SFP+ (1G/10G) para enlace ascendente/puertos de apilamiento, suministro de 920W de CA, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-X10 Chasis fijo 10GigE 8 SFP+ 10GigE, 2 puertos de apilamiento QSFP+ (20G). Tamaño 1RU, suministro de alimentación de CA interno. Incluye cable de alimentación, guías y hardware de montaje en bastidor de 19''. OS6560-P24Z8 Chasis fijo Multi-GigE de tamaño 1RU. Incluye 8 puertos RJ-45 100/1G/2.5G BaseT HPoE, 16 puertos RJ-45 10/100/1G BaseT PoE y 2 puertos SFP+ (1G/10G), suministro de CA de 300W, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-P24Z24 Chasis fijo Multi-GigE de tamaño 1RU. Incluye 24 RJ-45 100/1G/2.5G BaseT HPoE, 4 SFP+ (1G/10G) y 2 20G para apilamiento, suministro de CA de 600W, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-PXZ24 Un paquete de OS6560-P24Z24 con una fuente de alimentación de 920W. Chasis fijo Multi-GigE de tamaño 1RU. Incluye 24 RJ-45 100/1G/2.5G BaseT HPoE, 4 SFP+ (1G/10G) y 2 20G para apilamiento, suministro de CA de 920W, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. OS6560-P48Z16 Chasis fijo Multi-GigE de tamaño 1RU. Incluye 16 RJ-45 100/1G/2.5G BaseT HPoE, 32 RJ-45 10/100/1G BaseT PoE, 4 SFP+(1G/10G) y 2 20G para apilamiento, suministro de CA de 920W, cable de alimentación, guías de usuario y hardware de montaje en bastidor de 19''. Fuentes de alimentación de OmniSwitch 6560 OS6560-BP Fuente de alimentación auxiliar sin PoE de CA de 150W modular OS6560-BP. Proporciona energía auxiliar del sistema a un conmutador sin PoE de OS6560. Cable de alimentación incluido en la entrega. OS6560-BP-P Fuente de alimentación auxiliar con PoE de CA de 300W modular OS6560-BP-P. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega. OS6560-BP-PH Fuente de alimentación auxiliar con PoE de CA de 600W modular OS6560-BP-PH. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega. OS6560-BP-PX Fuente de alimentación auxiliar con PoE de CA de 920W modular OS6560-BP-PX. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6560. Cable de alimentación incluido en la entrega. Opciones de licencia de OmniSwitch 6560 OS6560-SW-PERF Licencia de software de rendimiento compatible con 2 puertos SFP+ fijos adicionales para un funcionamiento a una velocidad 10G para un total de 6 puertos SFP+ 10G. OS6560-SW-ME Licencia de software que activa las funciones del software Metro descritas en la sección Acceso Metro Ethernet de esta ficha técnica. Transceptores y cables de OmniSwitch 6560 OS6560-CBL-40 Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (40cm, QSFP+) OS6560-CBL-100 Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (100cm, QSFP+) OS6560-CBL-300 Cable de cobre de apilamiento de conexión directa OS6560 20 Gigabit (300cm, QSFP+) SFP-10G-C1M Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (1m, SFP+) SFP-10G-C3M Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (3m, SFP+) SFP-10G-C7M Cable de cobre de enlace/apilamiento de conexión directa 10 Gigabit (7m, SFP+) SFP-GIG-T Transceptor Gigabit Ethernet 1000Base-T (SFP MSA). SFP funciona a una velocidad de 1000 Mb/s y en modo dúplex completo. SFP-GIG-SX Transceptor óptico Gigabit Ethernet 1000Base-SX (SFP MSA) SFP-GIG-LX Transceptor óptico Gigabit Ethernet 1000Base-LX (SFP MSA) SFP-GIG-LH40 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 40km en adelante SMF de 9/125 µm SFP-GIG-LH70 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 70km en adelante SMF de 9/125 µm SFP-10G-SR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. Alcance estándar de 300 m Transceptores y cables de OmniSwitch 6560 (continuación) SFP-10G-LR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra monomodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance estándar de 10km. SFP-10G-ZR Transceptor óptico de 10 Gigabit (SFP+). Admite transmisión de datos a 1550 nm hasta una distancia de 80 km en fibra monomodo. Conector tipo LC. SFP-10G-ER Transceptor óptico de 10 Gigabit (SFP+). Admite fibra monomodo en una longitud de onda de 1550 nm (nominal) con conector LC. Alcance estándar de 40km. Garantía La gama OmniSwitch 6560 incluye una garantía vitalicia limitada. Características detalladas del producto Gestión simplificada [LISTA] Interfaz CLI en un entorno BASH que permite definir secuencias de comandos mediante consola, Telnet o Shell seguro (SSH) v2 sobre IPv4/IPv6 [LISTA] Potente interfaz web gráfica WebView a través de HTTP y HTTPS sobre IPv4/ IPv6+ [LISTA] Interfaz de servicios web RESTful totalmente programable compatible con XML y JSON. API permite acceso a la CLI y objetos MIB individuales [LISTA] Integrado con productos Alcatel-Lucent OmniVista para la gestión de redes [LISTA] Configuración e informes completos usando SNMPv1/2/3 para facilitar la gestión de redes de terceros sobre IPv4/ IPv6 [LISTA] Carga de archivos mediante USB, TFTP, FTP, SFTP o SCP utilizando IPv4/IPv6 [LISTA] Archivos de configuración ASCII legibles para su edición fuera del conmutador, configuración masiva y provisión automática de uso inmediato [LISTA] Agente OpenFlow 1.3.1 y 1.0 totalmente programable para control de puertos OpenFlow nativos e híbridos [LISTA] Soporte de varias imágenes de microcódigo con recuperación de emergencia [LISTA] Relé de Dynamic Host Configuration Protocol (DHCP) para IPv4/IPv6 [LISTA] IEEE 802.1AB LLDP (Link Layer Discovery Protocol) con extensiones Media Endpoint Discover (MED) [LISTA] Network Time Protocol (NTP) [LISTA] Servidor DHCPv4 y DHCPv6 derivado de la solución de IP DNS/DHCP de AlcatelLucent Supervisión y resolución de problemas [LISTA] Almacenamiento de registros en el servidor local (en memoria flash) y remoto (Syslog): registro de eventos y comandos [LISTA] Herramientas IP: Ping y Traceroute [LISTA] Soporte Dying Gasp a través de SNMP y mensajes Syslog [LISTA] Soporte de direcciones IP de loopback para administración por servicio [LISTA] Mirroring basado en políticas y puertos [LISTA] Port mirroring remoto [LISTA] sFlow v5 y supervisión remota (RMON) [LISTA] Detección de enlace unidireccional (UDLD) y monitorización de diagnóstico digital (DDM) Configuración de red [LISTA] Función de descarga de configuración automática remota [LISTA] Los puertos 10/100/1000 con negociación automática configuran automáticamente la velocidad de los puertos y el modo dúplex [LISTA] Auto MDI/MDIX configura automáticamente señales de recepción y emisión para soportar cableado cruzado y directo [LISTA] El cliente BOOTP/DHCP permite la configuración automática de la información IP del conmutador para simplificar la implementación [LISTA] Relé DHCP para reenviar las solicitudes del cliente a un servidor DHCP [LISTA] IEEE 802.1AB Link Layer Discovery Protocol (LLDP) con extensiones MED para la detección automática de dispositivos [LISTA] Protocolo de registro de VLAN múltiple (MVRP) para pruning VLAN conforme con IEEE 802.1Q y creación de VLAN dinámicas [LISTA] Calidad de servicio (QoS) automática para el tráfico de gestión del conmutador y para el tráfico desde teléfonos IP Alcatel-Lucent [LISTA] Network Time Protocol (NTP) para sincronizar la hora en toda la red [LISTA] Chasis virtual hasta 8 unidades Robustez y alta disponibilidad [LISTA] Tecnología de gestión unificada, control y chasis virtual [LISTA] Administrador de supervisión redundante de chasis virtual 1+N [LISTA] Actualización de software en servicio (ISSU) para chasis virtual [LISTA] Tecnología de conmutación continua inteligente [LISTA] ITU-T G.8032/Y1344 2010: Ethernet Ring Protection [LISTA] IEEE 802.1s Multiple Spanning Tree Protocol (MSTP) abarca IEEE 802.1D Spanning Tree Protocol (STP) e IEEE 802.1w Rapid Spanning Tree Protocol (RSTP) [LISTA] Spanning Tree por VLAN (PVST+) y modo 1x1 STP [LISTA] IEEE 802.3ad/802.1AX Protocolo de control de agregación de enlaces (LACP) y grupos LAG estáticos entre módulos [LISTA] Protocolo de redundancia de router virtual (VRRP) con capacidades de seguimiento [LISTA] Detección automática de protocolos IEEE [LISTA] Detección de desvíos bidireccionales (BFD) para la rápida detección de fallos y la reducción de los tiempos de reconvergencia en un entorno enrutado [LISTA] Fuentes de alimentación redundantes e intercambiables en caliente [LISTA] Protección integrada en la CPU contra ataques maliciosos [LISTA] Protección frente a división de chasis virtual: detección automática y recuperación de la división de chasis virtual debida a fallos de uno o varios VFL o elementos de la pila Seguridad avanzada Control de acceso [LISTA] Marco Access Guardian de AlcatelLucent para un NAC basado en políticas del usuario [LISTA] Detección automática IEEE 802.1X multicliente, compatibilidad multi-VLAN [LISTA] Autenticación basada en MAC para equipos sin IEEE 802.1X [LISTA] Autenticación basada en web (portal cautivo): un portal web personalizable que reside en el conmutador [LISTA] El perfil de usuario virtual (UNP) simplifica el NAC ofreciendo de forma dinámica una configuración de políticas predefinida a los clientes autenticados (VLAN, ACL, BW) [LISTA] Shell seguro (SSH) con soporte de infraestructura de clave pública (PKI) [LISTA] Cliente TACACS+ (Terminal Access Controller Access-Control System Plus) [LISTA] Autenticación de administradores mediante servicio de usuario de acceso telefónico de acceso remoto (RADIUS) centralizado y protocolo ligero de acceso a directorios (LDAP) [LISTA] RADIUS centralizado para autenticación de dispositivos y autorización del control de acceso a la red [LISTA] Seguridad de puerto aprendida (LPS) o bloqueo de direcciones MAC [LISTA] Listas de control de acceso (ACL); filtrado basado en flujos por hardware (capa 1 a capa 4) [LISTA] Snooping DHCP, protección contra manipulación DHCP IP y protocolo de resolución de direcciones (ARP) [LISTA] Detección de ARP poisoning [LISTA] Filtrado de direcciones IP de origen para proteger de forma eficaz contra los ataques de ARP [LISTA] BYoD (traiga su propio dispositivo) proporciona conexión de dispositivos de huéspedes, corporativos o ajenos, y dispositivos silenciosos; restricción/ rectificación del tráfico de dispositivos no compatibles; utiliza RADIUS CoA (cambio dinámico de autenticación) (CoA) para aplicar dinámicamente perfiles de usuario basados en la autenticación, configuración y revisión de estado de dispositivos con las aplicaciones de gestión OmniVista UPAM o Aruba ClearPass Redes convergentes PoE [LISTA] Los modelos PoE son compatibles con los teléfonos IP y los puntos de acceso WLAN de Alcatel-Lucent, así como con cualquier dispositivo terminal conforme con IEEE 802.3af, IEEE 802.3at o 802.3bt [LISTA] Prioridad PoE por puertos configurable y máxima capacidad para la asignación de potencia [LISTA] Asignación dinámica de PoE: solo proporciona la potencia que necesitan los dispositivos alimentados (PD) hasta la alimentación nominal total para un consumo energético óptimo Calidad de servicio (QoS) [LISTA] Colas de prioridad: ocho colas por puerto basadas en hardware para gestión flexible de QoS [LISTA] Priorización de tráfico: QoS basado en flujos con priorización externa e interna (también conocida como remarcado) [LISTA] Gestión de ancho de banda: gestión del ancho de banda basada en flujos, limitación de velocidad de entrada; gestión de velocidad de salida por puerto [LISTA] Gestión de colas: algoritmos de programación configurables, como Strict Priority Queuing (SPQ) y Weighted Round Robin (WRR) [LISTA] Prevención de congestión: compatibilidad con protección de bloqueo End-to-End Head-Of-Line (E2EHOL) [LISTA] Calidad de servicio (QoS) automática para el tráfico de gestión del conmutador y para el tráfico desde teléfonos IP Alcatel-Lucent Redes definidas por software (SDN) [LISTA] AOS programable mediante API RESTful [LISTA] Agente OpenFlow 1.3.1 y 1.0 totalmente programable para control de puertos OpenFlow nativos e híbridos [LISTA] Módulo conectable para redes OpenStack* Capa 2, multicast y enrutamiento de capa 3 Conmutación de capa 2 [LISTA] Hasta 16k direcciones MAC [LISTA] Hasta 4000 VLAN [LISTA] Hasta 1,5k políticas de sistema global [LISTA] Latencia: < 4 µs [LISTA] Trama máx.: 9216 bytes (jumbo) IPv4 e IPv6 [LISTA] Enrutamiento estático para IPv4 e IPv6 [LISTA] RIP v1 y v2 para IPv4; RIPng para IPv6 [LISTA] Enrutamientos RIP y estáticos de hasta 256 IPv4 y 128 IPv6 [LISTA] Hasta 128 interfaces IPv4 y 16 IPv6 [LISTA] Enrutamiento OSPFv2 y OSPFv3 [LISTA] Soporte de OSPFv2, OSPFv3 Multicast [LISTA] IGMPv1/v2/v3 Snooping para optimizar el tráfico de multicast [LISTA] Snooping+ Multicast Listener Discovery (MLD) v1/v2 [LISTA] Hasta 1000 grupos de multicast [LISTA] IP Multicast VLAN (IPMVLAN) para optimizar la replicación multicast en el extremo, ahorrando recursos de núcleo de red Protocolos de red [LISTA] DHCP Relay (incluido UDP relay genérico) [LISTA] ARP [LISTA] Relé de protocolo de datagrama de usuario genérico (UDP) por VLAN [LISTA] DHCP Option 82: información de agentes de relé configurable *Desarrollo de software futuro Acceso Metro Ethernet (funciones disponibles mediante actualización con la licencia Metro OS6560-SW-ME) [LISTA] Compatibilidad con servicios Ethernet mediante IEEE 802.1ad Provider Bridge ¬ Servicios LAN transparentes con VLAN de servicio (SVLAN) y VLAN de cliente (CVLAN) ¬ Servicios Ethernet de interfaz network-to-network (NNI) e interfaz de usuario de red (UNI) ¬ Identificación de perfil del punto de acceso al servicio (SAP) ¬ Conversión y mapeo de CVLAN a SVLAN [LISTA] IEEE 802.1ag Ethernet OAM: gestión de errores de conectividad (Link trace y Ping de capa 2) [LISTA] Ethernet OAM de conformidad con IEEE 802.3ah [LISTA] ITU-T G.8032 Ethernet Ring Protection diseñada para la protección de bucle y tiempos de convergencia rápidos (<50 ms) en topologías de anillo [LISTA] Segregación UNI CVLAN para tráfico de usuario [LISTA] Service Assurance Agent (SAA) para medir de forma dinámica la salud, la fiabilidad y el rendimiento de la red; cuatro pruebas de SAA, incluidas L2MAC, IP, ETH-LB y ETH-DMM según los requisitos de la red [LISTA] Herramienta de generación y análisis de tráfico de pruebas Customer Provider Edge (CPE) integrada que se utiliza en la red Metro Ethernet para validar los acuerdos de nivel de servicio (SLA) del cliente [LISTA] IPMVLAN para optimizar la replicación de multicast en el acceso, ahorrando recursos de núcleo de red [LISTA] Multicast VLAN replication (MVR) de capa 2 que permite a los usuarios de distintas VLAN multicast suscribirse a un grupo multicast desde una interfaz troncal superior [LISTA] Marcador de tres colores: políticas de velocidad simple/doble con Commit BW, Excess BW y tamaño de ráfaga [LISTA] Agente intermediario TR-101 PPPoE que permite el método de acceso a redes PPPoE [LISTA] Coporte de reenvío forzado por MAC según RFC 4562 [LISTA] Protocolo de control de capa 2 (L2CP) para tunelizar las tramas L2CP de un cliente, a través de una dirección conocida, en una UNI determinada para los servicios Ethernet Private Line (EPL) y Ethernet Virtual Private Line (EVPL) [LISTA] Envío Dying Gasp a través de SNMP y Ethernet OAM [LISTA] Certificación de Metro Ethernet Forum CE 3.0 Indicadores LED del sistema [LISTA] Sistema (OK) (estado HW/SW del chasis) [LISTA] PWR (estado de la fuente de alimentación principal) [LISTA] VC (chasis virtual principal) [LISTA] La pantalla de segmentos LED indica el ID de chasis virtual de la unidad dentro de la pila: 1 a 2 LED por puerto [LISTA] 10/100/1000: PoE, enlace/actividad [LISTA] 100/1000/2.5GE: enlace/actividad [LISTA] 100/1000/2.5GE: estado de PoE [LISTA] SFP: enlace/actividad [LISTA] Chasis virtual (VFL): enlace/actividad Conformidad y certificaciones Comercial EMI/EMC [LISTA] 47 CRF FCC parte 15: 2015 subparte B (clase A) [LISTA] VCCI (límites de clase A. Nota: clase A con cables UTP) [LISTA] ICES–003:2012 edición 5, clase A [LISTA] AS/NZS 3548 (clase A) - C-Tick [LISTA] AS/NZS 3548 (límites de clase A. Nota: Clase A con cables UTP) [LISTA] Marcado CE: marcado para los países europeos (límites de clase A. Nota: clase A con cables UTP) [LISTA] La emisión CE consta de: ¬ EN 50581: Norma de documentación técnica para refundición de RoHS ¬ EN 55022 (requisito de EMI y EMC) ¬ EN 55024: 2010 (características de inmunidad ITE) ¬ EN 61000-3-2 (límites para las emisiones de corriente armónica) ¬ EN 61000-3-3 ¬ EN 61000-4-2 ¬ EN 61000-4-3 ¬ EN 61000-4-4 ¬ EN 61000-4-5 ¬ EN 61000-4-6 ¬ EN 61000-4-8 ¬ EN 61000-4-11 ¬ IEEE802.3: Hi-Pot Test (2250 V CC en todos los puertos Ethernet) Homologaciones de seguridad [LISTA] Láser CDRH [LISTA] De conformidad con las Directivas sobre restricción de sustancias peligrosas y sobre residuos de aparatos eléctricos y electrónicos (RAEE). [LISTA] EN 60825-1 Láser [LISTA] EN 60825-2 Láser [LISTA] IEC 62368-1 [LISTA] UL 60950-1, 2ª edición, equipos de tecnología de la información [LISTA] CAN/CSA C22.2 N.°60950-1-07, 2ª edición, equipos de tecnología de la información [LISTA] IEC 60950-1, con todas las variantes nacionales ¬ UL-AR, Argentina ¬ AS/NZ TS-001 y 60950, Australia ¬ ANATEL, Brasil ¬ CCC, China ¬ Marca UL-GS, Alemania ¬ KCC, Corea ¬ NOM-019 SCFI, México ¬ CU, EAC, Rusia ¬ BSMI, Taiwán Normas admitidas Normas IEEE [LISTA] IEEE 802.1D (STP) [LISTA] IEEE 802.1p (CoS) [LISTA] IEEE 802.1Q (VLANs) [LISTA] IEEE 802.1ad (puente de proveedor) Q-in-Q (apilamiento VLAN)* [LISTA] IEEE 802.1s (MSTP) [LISTA] IEEE 802.1w (RSTP) [LISTA] IEEE 802.1AE Seguridad del MAC [LISTA] IEEE 802.1X (Protocolo de acceso a la red basado en puertos) [LISTA] IEEE 802.3i (10Base-T) [LISTA] IEEE 802.3u (Fast Ethernet) [LISTA] IEEE 802.3x (Control de flujo) [LISTA] IEEE 802.3z (Gigabit Ethernet) [LISTA] IEEE 802.3ab (1000Base-T) [LISTA] IEEE 802.3ac (Etiquetado de VLAN) [LISTA] IEEE 802.3ad (Agregación de enlaces) [LISTA] IEEE 802.3ae (10 Gigabit Ethernet) [LISTA] IEEE 802.3af (Alimentación por Ethernet) [LISTA] IEEE 802.3at (Alimentación por Ethernet) [LISTA] IEEE 802.3bt (Alimentación por Ethernet) [LISTA] IEEE 802.3az (Energy Efficient Ethernet) [LISTA] IEEE 802.3bz (2.5GE Multi-Gigabit Ethernet) [LISTA] IEEE 1588v2 Protocolo de tiempo de precisión (PTP) Recomendaciones de ITU-T [LISTA] G.8032/Y.1344 2010: Ethernet Ring Protection (ERPv2) RFC de IETF RIP [LISTA] RFC 1058 RIP v1 [LISTA] RFC 1722/1723/1724/2453 RIP v2 y MIB [LISTA] RFC 1812/2644 Requisito de enrutador IPv4 [LISTA] RFC 2080 RIPng para IPv6 OSPF [LISTA] RFC 1850/2328 OSPF v2 y MIB [LISTA] RFC 2154 Firma MD5 OSPF [LISTA] RFC 2370/3630 LSA opaco OSPF [LISTA] RFC 3623 Reinicio seguro OSPF [LISTA] RFC 1765 Desbordamiento de base de datos OSPF [LISTA] RFC 3101 OSPF NSSA [LISTA] RFC 5838 MIB para OSPFv3 [LISTA] RFC 4552 Autenticación para OSPFv3 [LISTA] RFC 5340/5838 OSPF v3 y MIB IP Multicast [LISTA] RFC 1112 IGMP v1 [LISTA] RFC 2236/2933 IGMP v2 y MIB [LISTA] RFC 2365 Multicast [LISTA] RFC 3376 IGMPv3 para IPv6 IPv6 [LISTA] RFC 1886 DNS para IPv6 [LISTA] RFC 2292/2373/2374/2460/2462 [LISTA] RFC 2461 NDP [LISTA] RFC 2463/2466 ICMP v6 y MIB [LISTA] RFC 2452/2454 IPv6 TCP/ UDP MIB [LISTA] RFC 2464/2553/2893/3493/3513 [LISTA] RFC 3056 Túnel IPv6 [LISTA] RFC 3542/3587 IPv6 [LISTA] RFC 4007 IPv6 Scoped Address Architecture [LISTA] RFC 4193 Direcciones locales IPv6 unicast únicas Facilidad de gestión [LISTA] RFC 854/855 Telnet y opciones Telnet [LISTA] RFC 959/2640 FTP [LISTA] RFC 1350 Protocolo TFTP [LISTA] RFC 1155/2578-2580 SMI v1 y SMI v2 [LISTA] RFC 1157/2271 SNMP [LISTA] RFC 1212/2737 MIB y MIB-II [LISTA] RFC 1213/2011-2013 SNMP v2 MIB [LISTA] RFC 1215 Convención para capturas de SNMP [LISTA] RFC 1573/2233/2863 MIB de interfaz privada [LISTA] RFC 1643/2665 MIB de Ethernet [LISTA] RFC 1867 Carga de archivos basada en formularios en HTML [LISTA] RFC 1901-1908/3416-3418 SNMP v2c [LISTA] RFC 2096 MIB de IP [LISTA] RFC 2131 Servidor/cliente DHCP [LISTA] RFC 2388 Retorno de valores de formularios: multipart/form-data [LISTA] RFC 2396 Identificadores uniformes de recursos (URI): sintaxis genérica [LISTA] RFC 2570-2576/3410-3415/3584 SNMP v3 [LISTA] RFC 2616 /2854 HTTP y HTML [LISTA] RFC 2667 Túnel IP MIB [LISTA] RFC 2668/3636 IEEE 802.3 MAU MIB [LISTA] RFC 2674 MIB de VLAN [LISTA] RFC 3023 Tipos de medios XML [LISTA] RFC 3414 Modelo de seguridad basado en usuarios [LISTA] RFC 3826 (AES) Algoritmo de cifrado en el modelo de seguridad basado en usuarios SNMP [LISTA] RFC 4122 Identificador único universal (UUID) Espacio de nombres URN [LISTA] RFC 4234 BNF aumentado para especificaciones de sintaxis: ABNF [LISTA] RFC 4251 Arquitectura de protocolo Shell seguro [LISTA] RFC 4252 Protocolo de autenticación de Shell seguro (SSH) [LISTA] RFC 4627 Notación de objetos JavaScript (JSON) [LISTA] RFC 5424 El protocolo Syslog [LISTA] RFC 6585 Códigos de estado HTTP adicionales Seguridad [LISTA] RFC 1321 MD5 [LISTA] RFC 1826/1827/4303/4305 Algoritmos de cifrado y encapsulado de carga (ESP) [LISTA] RFC 2104 HMAC Autenticación de mensajes [LISTA] RFC 2138/2865/2868/3575/2618 Autenticación RADIUS y MIB cliente [LISTA] RFC 2139/2866/2867/2620 Seguimiento RADIUS y MIB cliente [LISTA] RFC 2228 Extensiones de seguridad FTP [LISTA] RFC 2284 PPP EAP [LISTA] RFC 2869/2869bis Extensión RADIUS [LISTA] RFC 4301 Arquitectura de seguridad para IP Calidad de servicio [LISTA] RFC 896 Control de congestión [LISTA] RFC 1122 Hosts de Internet [LISTA] RFC 2474/2475/2597/3168/3246 DiffServ [LISTA] RFC 3635 Control de pausas [LISTA] RFC 2697 srTCM* [LISTA] RFC 2698 trTCM* Otros [LISTA] RFC 791/894/1024/1349 IP e IP/Ethernet [LISTA] RFC 792 ICMP [LISTA] RFC 768 UDP [LISTA] RFC 793/1156 TCP/IP y MIB [LISTA] RFC 826 ARP [LISTA] RFC 919/922 Difusión de datagramas de Internet [LISTA] RFC 925/1027 Multi-LAN ARP/Proxy ARP [LISTA] RFC 950 Subredes [LISTA] RFC 951 BOOTP [LISTA] RFC 1151 RDP [LISTA] RFC 1191 Detección de ruta de acceso MTU [LISTA] RFC 1256 Detección de router ICMP [LISTA] RFC 1305/2030 NTP v3 y NTP simple [LISTA] RFC 1493 Pasarela MIB [LISTA] RFC 1518/1519 CIDR Servicios y asistencia Sin desea más información sobre nuestros servicios profesionales, servicios de asistencia y servicios gestionados, entre en https://www.al-enterprise.com/es-es/services. [LISTA] RFC 1541/1542/2131/3396/3442 DHCP [LISTA] RFC 1757/2819 RMON y MIB [LISTA] RFC 2131/3046 DHCP/Relé BootP [LISTA] RFC 2132 Opciones DHCP [LISTA] RFC 2251 LDAP v3 [LISTA] RFC 2338/3768/2787 VRRP y MIB [LISTA] RFC 3021 Uso de prefijos de 31 bits [LISTA] RFC 3060 Núcleo de políticas [LISTA] RFC 3176 sFlow *Función por desarrollar del software AOS"}