{"nombre_pdf": "ale-omniswitch-6860-datasheet-es", "modelo": "6860N", "proveedor": "ALE", "equipo": "switch", "precio": 716.92, "n_paginas": 18, "tablas": ["[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Funciones: Modelos de alta densidad de puertos Gigabit y multi-Gigabit (2,5/5/10 Gig). Ventajas: Con la variedad de interfaces y modelos, la gama OmniSwitch 6860 cumple con las necesidades de configuración del cliente y ofrece una flexibilidad y protección de la inversión excelentes.', 'Funciones: Tecnología de chasis virtual para crear una entidad única semejante a un chasis con hasta 32 enlaces de red 10G/25G, 16 x 40G u 8 x 100 Gigabit y 384 puertos multi-Gigabit. Ventajas: Ofrece redundancia mejorada del sistema, resistencia y alta disponibilidad al mismo tiempo que simplifica el despliegue, las operaciones y la gestión de la red.', 'Funciones: Fuentes de alimentación internas sustituibles en caliente y refrigeración de delante hacia atrás que proporcionan el menor consumo de energía en su clase. Ventajas: Garantiza una gestión energética eficiente, que reduce los gastos de operación y reduce el coste total de la propiedad.', 'Funciones: PoE compatible con IEEE 802.3bt tipo 4 con hasta 95 W de PoE por puerto en determinados modelos PoE compatible con IEEE 802.3af y 802.3at de 30 W por puerto en todos los puertos Soporte de High PoE (hasta 75 W por puerto). Ventajas: Con sus capacidades PoE líderes en la industria, la alta densidad de puertos PoE y la mejor potencia PoE disponible de su clase de hasta 3,4 kW, el OmniSwitch 6860 es ideal para el despliegue de redes campus convergentes al simplificar el cableado y reducir el tiempo de despliegue de dispositivos periféricos tales como teléfonos VoIP, cámaras de seguridad, puntos de acceso Wi-Fi 6, un cliente sobre infraestructura de escritorio virtual (VDI), células pequeñas o incluso un conmutador de red pequeño.', 'Funciones: Monitorización de aplicaciones y aplicación de políticas. Ventajas: La analítica de red por hardware permite optimizar el rendimiento de su red y aplicar políticas de calidad de servicio a los flujos de aplicaciones individuales.', 'Funciones: Funciones avanzadas de acceso unificado para soluciones de red de campus convergente en application fluent network Política integrada con perfiles virtuales dinámicos de usuario Amplias funciones de seguridad para control de acceso a red (NAC), aplicación de políticas y contención de ataques Optimización SIP para proporcionar y supervisar el tratamiento de calidad de servicio de los flujos SIP Servicios Airgroup de red para dispositivos con soporte de Bonjour y DLNA. Ventajas: El acceso unificado y las application fluent networks proporcionan una arquitectura de red simplificada con controles automatizados y mejora la seguridad tanto para usuarios conectados mediante cable como de forma inalámbrica. Ofrece gestión y seguridad mejoradas para reducir costes de la complejidad operacional Los perfiles de usuario virtual añaden inteligencia a la red para que esta se adapte automáticamente conforme los usuarios se mueven por la empresa, sin poner en riesgo la seguridad Con sus capacidades avanzadas, OmniSwitch 6860 muestra un rendimiento excepcional en aplicaciones de voz en tiempo real, datos y vídeo Experiencia mejorada del usuario con la integración de servicios que permiten el acceso de empleados a las mismas aplicaciones y al mismo servicio, y con una experiencia uniforme ya sea con conexión mediante cables o inalámbrica.', 'Funciones: Permite el despliegue de servicios BYOD completos y seguros en redes empresariales: Funciones avanzadas de gestión de invitados Incorporación de dispositivos y configuración IEEE 802.1x automatizada Evaluación y seguimiento de uso/estado de los dispositivos Gestión de aplicaciones. Ventajas: El OmniSwitch 6860 ofrece opciones flexibles de despliegue y habilita la red para despliegues BYOD y la gestión de invitados sin intervención Soporta CoA (cambio dinámico de autenticación) y aplica la rectificación o restricción de tráfico para dispositivos incompatibles Proporciona control y un incremento de la seguridad en los datos corporativos/aplicaciones del personal mixto y un entorno corporativo para la visibilidad mejorada y el control informático.', 'Funciones: El OmniSwitch 6860 es compatible con SDN. El soporte de las API RESTful programables del Alcatel-Lucent Operating System (AOS), OpenFlow y OpenStack permite la creación de servicios especializados. Ventajas: Hace posible la rápida implantación de nuevos servicios de red que satisfacen las necesidades de los empleados para adoptar continuamente nuevas aplicaciones de negocio La compatibilidad con SDN asegura a los clientes que su inversión es compatible con el futuro y que hace posible la interoperabilidad con soluciones de terceros.', 'Funciones: Soporte de SPB-M (Shortest path bridging) para servicios conmutados y enrutados. Ventajas: Ofrece una solución que se ajusta a las necesidades de la empresa y proporciona servicios ágiles de valor añadido al mismo tiempo que simplifica la transformación de las redes de campus para satisfacer las necesidades del usuario: permite un uso óptimo de enlace, una convergencia rápida y facilita la configuración en topologías L2 de gran tamaño LAN virtual extensible (VXLAN) Punto final del túnel virtual (VTEP) VTEP de VXLAN permite el puenteado de superposición a subyacente y la pasarela de interconexión de centros de datos para la virtualización de la red LAN virtual extensible (VXLAN) Punto final del túnel virtual (VTEP) VTEP de VXLAN permite crear una pasarela sobre un overlay para conmutación e interconexión de centros de datos, para la virtualización de la red.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Funciones: Protocolo de registro de múltiples VLAN (MVRP) y perfiles vituales de red (VNP) dinámicos Virtual Routing and Forwarding (VRF). Ventajas: Reducción de los costes generales de la empresa mediante la consolidación de hardware para segmentar y proteger la red sin instalar ningún hardware adicional.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Modelos Gigabit: Modelos Gigabit. Puertos Gigabit de cobre y fibra: Puertos Gigabit de cobre y fibra. Enlaces: Enlaces. Fuentes de alimentación compatibles: Fuentes de alimentación compatibles. Capacidad PoE: Con 1 PS. Capacidad PoE: Con 2 PS.', 'Modelos Gigabit: Modelos mejorados. Puertos Gigabit de cobre y fibra: Modelos mejorados. Enlaces: Modelos mejorados. Fuentes de alimentación compatibles: Modelos mejorados. Capacidad PoE: Modelos mejorados. Capacidad PoE: Modelos mejorados.', 'Modelos Gigabit: OS6860E-24. Puertos Gigabit de cobre y fibra: 24 RJ45. Enlaces: 4 x 1/10G SFP+, MACsec. Fuentes de alimentación compatibles: OS6860-BP, OS6860-BP-D. Capacidad PoE: N/A. Capacidad PoE: N/A.', 'Modelos Gigabit: OS6860E-P24. Puertos Gigabit de cobre y fibra: 24 (20 PoE+, 4 x 60W PoE), MACsec. Enlaces: 4 x 1/10G SFP+, MACsec. Fuentes de alimentación compatibles: OS6860-BP-PH. Capacidad PoE: 450 W. Capacidad PoE: 900W.', 'Modelos Gigabit: OS6860E-48. Puertos Gigabit de cobre y fibra: 48 RJ45. Enlaces: 4 x 1/10G SFP+, MACsec. Fuentes de alimentación compatibles: OS6860-BP, OS6860-BP-D. Capacidad PoE: N/A. Capacidad PoE: N/A.', 'Modelos Gigabit: OS6860E-P48. Puertos Gigabit de cobre y fibra: 48 (44 PoE+, 4 x 60 W PoE). Enlaces: 4 x 1/10G SFP+, MACsec. Fuentes de alimentación compatibles: OS6860-BP-PX. Capacidad PoE: 750W. Capacidad PoE: 1500W.', 'Modelos Gigabit: Modelos avanzados. Puertos Gigabit de cobre y fibra: Modelos avanzados. Enlaces: Modelos avanzados. Fuentes de alimentación compatibles: Modelos avanzados. Capacidad PoE: Modelos avanzados. Capacidad PoE: Modelos avanzados.', 'Modelos Gigabit: OS6860N-U28. Puertos Gigabit de cobre y fibra: 24 x 100/1000 BaseX, SFP, MACsec. Enlaces: 4 x 1/10G SFP+, MACsec, 4 x 1/10/25G SFP28, MACsec. Fuentes de alimentación compatibles: OS6860-BP, OS6860-BP-D. Capacidad PoE: N/A. Capacidad PoE: N/A.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Modelos Gigabit: Modelos Gigabit. Puertos Gigabit de cobre y fibra: Puertos Gigabit de cobre y fibra. Enlaces: Enlaces. Fuentes de alimentación compatibles: Fuentes de alimentación compatibles. Capacidad PoE: Con 1 PS. Capacidad PoE: Con 2 PS.', 'Modelos Gigabit: Modelo mejorado. Puertos Gigabit de cobre y fibra: Modelo mejorado. Enlaces: Modelo mejorado. Fuentes de alimentación compatibles: Modelo mejorado. Capacidad PoE: Modelo mejorado. Capacidad PoE: Modelo mejorado.', 'Modelos Gigabit: OS6860N-P24Z. Puertos Gigabit de cobre y fibra: 12 PoE 10/100/1000M de 60 W compatible con 802.3bt; 12 x 100M/1G/2.5G/5G 95W 802.3bt PoE. Enlaces: 4 x 1/10/25G SFP28, MACsec. Fuentes de alimentación compatibles: OS6860N-BPPH. Capacidad PoE: 415W. Capacidad PoE: 960W.', 'Modelos Gigabit: OS6860N-P24Z. Puertos Gigabit de cobre y fibra: 12 PoE 10/100/1000M de 60 W compatible con 802.3bt; 12 x 100M/1G/2.5G/5G 95W 802.3bt PoE. Enlaces: 4 x 1/10/25G SFP28, MACsec. Fuentes de alimentación compatibles: OS6860N-BPPX. Capacidad PoE: 750W. Capacidad PoE: 1545W.', 'Modelos Gigabit: OS6860E-P24Z8. Puertos Gigabit de cobre y fibra: 16 x 10/100/1000 PoE+, MACsec; 4 x 100/1G/2,5G, 75 W PoE. Enlaces: 4 x 1/10G SFP+, MACsec. Fuentes de alimentación compatibles: OS6860-BP-PH. Capacidad PoE: 450W. Capacidad PoE: 900W.', 'Modelos Gigabit: OS6860E-P24Z8. Puertos Gigabit de cobre y fibra: 16 x 10/100/1000 PoE+, MACsec; 4 x 100/1G/2,5G, 75 W PoE. Enlaces: 4 x 1/10G SFP+, MACsec. Fuentes de alimentación compatibles: OS6860-BP-PH. Capacidad PoE: 750W. Capacidad PoE: 1500W.', 'Modelos Gigabit: Modelo avanzado. Puertos Gigabit de cobre y fibra: Modelo avanzado. Enlaces: Modelo avanzado. Fuentes de alimentación compatibles: Modelo avanzado. Capacidad PoE: Modelo avanzado. Capacidad PoE: Modelo avanzado.', 'Modelos Gigabit: OS6860N-P48Z. Puertos Gigabit de cobre y fibra: 36 PoE 10/100/1000 de 60 W; 12 PoE 100/1G/2,5G/5G de 95 W. Enlaces: 4 x 1/10/25G SFP28, MACsec. Fuentes de alimentación compatibles: OS6860N-BPPH. Capacidad PoE: 360W. Capacidad PoE: 900W.', 'Modelos Gigabit: OS6860N-P48Z. Puertos Gigabit de cobre y fibra: 36 PoE 10/100/1000 de 60 W; 12 PoE 100/1G/2,5G/5G de 95 W. Enlaces: 4 x 1/10/25G SFP28, MACsec. Fuentes de alimentación compatibles: OS6860N-BPPX. Capacidad PoE: 660W. Capacidad PoE: 1500W.', 'Modelos Gigabit: Modelo premium. Puertos Gigabit de cobre y fibra: Modelo premium. Enlaces: Modelo premium. Fuentes de alimentación compatibles: Modelo premium. Capacidad PoE: Modelo premium. Capacidad PoE: Modelo premium.', 'Modelos Gigabit: OS6860N-P48M. Puertos Gigabit de cobre y fibra: 36 PoE 100/1G/2,5G de 95 W; 12 PoE bt 100/1G/2,5G/5G/10G, de 95 W, MACsec. Enlaces: Modular. Fuentes de alimentación compatibles: OS6860N-BPPH. Capacidad PoE: 300W. Capacidad PoE: 845W.', 'Modelos Gigabit: OS6860N-P48M. Puertos Gigabit de cobre y fibra: 36 PoE 100/1G/2,5G de 95 W; 12 PoE bt 100/1G/2,5G/5G/10G, de 95 W, MACsec. Enlaces: Modular. Fuentes de alimentación compatibles: OS6860N-BPPX. Capacidad PoE: 590W. Capacidad PoE: 1425W.', 'Modelos Gigabit: OS6860N-P48M. Puertos Gigabit de cobre y fibra: 36 PoE 100/1G/2,5G de 95 W; 12 PoE bt 100/1G/2,5G/5G/10G, de 95 W, MACsec. Enlaces: Modular. Fuentes de alimentación compatibles: OS6860N-BPXL. Capacidad PoE: 665W @115 V CA. Capacidad PoE: 1570 W @115 V CA.', 'Modelos Gigabit: OS6860N-P48M. Puertos Gigabit de cobre y fibra: 36 PoE 100/1G/2,5G de 95 W; 12 PoE bt 100/1G/2,5G/5G/10G, de 95 W, MACsec. Enlaces: Modular. Fuentes de alimentación compatibles: OS6860N-BPXL. Capacidad PoE: 1570 W @230 V CA. Capacidad PoE: 3390 W @230 V CA.', 'Modelos Gigabit: Modelos Gigabit. Puertos Gigabit de cobre y fibra: Puertos Gigabit de cobre y fibra. Enlaces: Enlaces. Fuentes de alimentación compatibles: Fuentes de alimentación compatibles. Capacidad PoE: Capacidad PoE. Capacidad PoE: Capacidad PoE.', 'Modelos Gigabit: Modelos Gigabit. Puertos Gigabit de cobre y fibra: Puertos Gigabit de cobre y fibra. Enlaces: Enlaces. Fuentes de alimentación compatibles: Fuentes de alimentación compatibles. Capacidad PoE: Con 1 PS. Capacidad PoE: Con 2 PS.', 'Modelos Gigabit: OS6860N-P24M. Puertos Gigabit de cobre y fibra: 24 x 100M/1G/2,5G/5G/10G 95 W PoE, MACsec. Enlaces: Modular. Fuentes de alimentación compatibles: OS6860N-BPPH. Capacidad PoE: 385W. Capacidad PoE: 935W.', 'Modelos Gigabit: OS6860N-P24M. Puertos Gigabit de cobre y fibra: 24 x 100M/1G/2,5G/5G/10G 95 W PoE, MACsec. Enlaces: Modular. Fuentes de alimentación compatibles: OS6860N-BPPH. Capacidad PoE: 680W. Capacidad PoE: 1515W.', 'Modelos Gigabit: OS6860N-P24M. Puertos Gigabit de cobre y fibra: 24 x 100M/1G/2,5G/5G/10G 95 W PoE, MACsec. Enlaces: Modular. Fuentes de alimentación compatibles: OS6860N-BPPH. Capacidad PoE: 750W @115VAC. Capacidad PoE: 1660W @115VAC.', 'Modelos Gigabit: OS6860N-P24M. Puertos Gigabit de cobre y fibra: 24 x 100M/1G/2,5G/5G/10G 95 W PoE, MACsec. Enlaces: Modular. Fuentes de alimentación compatibles: OS6860N-BPPH. Capacidad PoE: 1660W @230VAC. Capacidad PoE: 2280W @230VAC.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Criterios: Puerto USB. Modelos mejorados (OS6860E): 1. Modelos avanzados y premium (OS6860N): 1.', 'Criterios: Puerto EMP fuera de banda. Modelos mejorados (OS6860E): 1. Modelos avanzados y premium (OS6860N): 1.', 'Criterios: Puerto RS-232. Modelos mejorados (OS6860E): 1. Modelos avanzados y premium (OS6860N): 1.', 'Criterios: Puerto de consola (micro-USB). Modelos mejorados (OS6860E): 1. Modelos avanzados y premium (OS6860N): 1.', 'Criterios: Ventiladores. Modelos mejorados (OS6860E): Modelos con POE: 1 Modelo sin PoE: 0. Modelos avanzados y premium (OS6860N): 3.', 'Criterios: Altitud. Modelos mejorados (OS6860E): 13,000 ft. Modelos avanzados y premium (OS6860N): 13,000 ft.', 'Criterios: Temperatura de funcionamiento. Modelos mejorados (OS6860E): De 0 °C a 45 °C (de 32 °F a 113 °F). Modelos avanzados y premium (OS6860N): De 0 °C a 45 °C (de 32 °F a 113 °F).', 'Criterios: Temperatura de almacenamiento. Modelos mejorados (OS6860E): -40 °C - 85 °C (-40 °F - 185 °F). Modelos avanzados y premium (OS6860N): -40 °C - 85 °C (-40 °F - 185 °F).', 'Criterios: Humedad (funcionamiento y almacenamiento). Modelos mejorados (OS6860E): Entre el 5 % y el 95 % sin condensación. Modelos avanzados y premium (OS6860N): Entre el 5 % y el 95 % sin condensación.', 'Criterios: Flujo de aire. Modelos mejorados (OS6860E): De delante a atrás. Modelos avanzados y premium (OS6860N): De delante a atrás.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Criterios: Dimensiones (alt. x anch. x prof.). Modelos mejorados (OS6860E): 4,4 cm x 44 cm x 35 cm 1.73 in x 17.32 in x 13.78 in. Modelos avanzados y premium (OS6860N): OS6860N-P48M / OS6860N-P48Z: 4,4 cm x 44 cm x 44 cm 1.73 in x 17.32 in x 17.32 in OS6860N-U28: 4,4 cm x 44 cm x 35 cm 1.73 in x 17.32 in x 13.78 in.', 'Criterios: LEDs por puerto. Modelos mejorados (OS6860E): Un solo LED por puerto Puertos sin PoE - verde: enlace/actividad Puertos PoE - ámbar: enlace/actividad. Modelos avanzados y premium (OS6860N): Puertos RJ45: dos LEDs por puerto ¬ LED PoE: ámbar: enlace/actividad. Off: sin PoE ¬ LED de velocidad: continuo: enlace, parpadeo: actividad Azul: 10G de velocidad Magenta: 5G de velocidad Verde: 2,5G de velocidad Ámbar: 100M/1G de velocidad Apagado: enlace caído Puertos de fibra: un LED por puerto ¬ Verde continuo: enlace. Verde parpadeando: actividad.', 'Criterios: LEDs del sistema. Modelos mejorados (OS6860E): OK1: estado de funcionamiento verde/ amarillo del conmutador OK2: estado de funcionamiento verde/ amarillo de la CPU externa. No está presente en OS6860N Chasis virtual: verde/amarilla principal o esclavo en configuración de chasis virtual. PS: estado combinado verde/amarillo para las fuentes de alimentación primarias y/o auxiliares BPS: estado verde/amarillo de la alimentación que proviene del estante de alimentación auxiliar. No está presente en OS6860N GRN: modo de ahorro de energía Pantalla LED de 7 segmentos para ID del chasis virtual. Modelos avanzados y premium (OS6860N): OK1: estado de funcionamiento verde/amarillo del conmutador OK2: estado de funcionamiento verde/ amarillo de la CPU externa. No está presente en OS6860N Chasis virtual: verde/amarilla principal o esclavo en configuración de chasis virtual. PS: estado combinado verde/amarillo para las fuentes de alimentación primarias y/o auxiliares GRN: modo de ahorro de energía Pantalla LED de 7 segmentos para ID del chasis virtual.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Módulo de enlace: OS68-XNI-U4. Descripción: 4 puertos de 1G/10G SFP+, 256-bit MACsec.', 'Módulo de enlace: OS68-VNI-U4. Descripción: 4 puertos de 1/10G/25G SFP28, 256-bit MACsec.', 'Módulo de enlace: OS68-QNI-U2. Descripción: 2 puertos de 10/40G QSFP+, 256-bit MACsec.', 'Módulo de enlace: OS68-CNI-U1. Descripción: 1 puerto de 25/100G QSFP28 256-bit MACsec.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Criterios: Capacidad máxima en bruto de la malla (agregado). Modelos mejorados (OS6860E): Modelos Gigabit de 24 puertos: 224 Gb/s Modelos Gigabit de 48 puertos: 264 Gb/s Modelo multi-gigabit de 24 puertos: 264 Gb/s. Modelos avanzados y premium (OS6860N): Modelos OS6860N de 48 puertos: 1120 Gb/s OS6860N-P24M: 1120 Gb/s OS6860N-U28: 960 Gb/s OS6860N-P24Z: 960 Gb/s.', 'Criterios: Capacidad de conmutación (total). Modelos mejorados (OS6860E): Modelos de cobre Gigabit de 24 puertos: 208 Gb/s Modelos Gigabit de 48 puertos: 256 Gb/s Modelo multi-gigabit de 24 puertos: 232 Gb/s Modelo de fibra Gigabit de 24 puertos: 216 Gb/s. Modelos avanzados y premium (OS6860N): OS6860N-P48M: 1020 Gb/s OS6860N-P48Z: 792 Gb/s OS6860N-U28: 728 Gb/s OS6860N-P24M: 1080 Gb/s OS6860N-P24Z: 744 Gb/s.', 'Criterios: Rendimiento. Modelos mejorados (OS6860E): Modelos de cobre Gigabit de 24 puertos: 154,9 Mpps Modelos Gigabit de 48 puertos: 190,6 Mpps Modelo multi-gigabit de 24 puertos: 172,6 Gb/s Modelo de fibra Gigabit de 24 puertos: 160,9 Mpps. Modelos avanzados y premium (OS6860N): OS6860N-P48M: 758,9 Mpps OS6860N-P48Z: 589,3 Mpps OS6860N-U28 : 541,7 Mpps OS6860N-P24M: 803,5 Mpps OS6860N-P24Z: 553,6 Mpps.', 'Criterios: Sistemas de archivos flash. Modelos mejorados (OS6860E): 2 GB. Modelos avanzados y premium (OS6860N): 16 GB.', 'Criterios: DRAM. Modelos mejorados (OS6860E): 2 GB. Modelos avanzados y premium (OS6860N): 4 GB.', 'Criterios: VLAN. Modelos mejorados (OS6860E): 4,000. Modelos avanzados y premium (OS6860N): 4,000.', 'Criterios: Direcciones MAC. Modelos mejorados (OS6860E): 48 K. Modelos avanzados y premium (OS6860N): 64 K.', 'Criterios: Rutas IPv4 máx. Modelos mejorados (OS6860E): 64 K. Modelos avanzados y premium (OS6860N): 144 K.', 'Criterios: Rutas IPv6 máx. Modelos mejorados (OS6860E): 6 K. Modelos avanzados y premium (OS6860N): 72 K.', 'Criterios: Jumbo frames. Modelos mejorados (OS6860E): 9216 bytes. Modelos avanzados y premium (OS6860N): 9216 bytes.', 'Criterios: Capacidad de los puertos VFL. Modelos mejorados (OS6860E): 42 GB/s o 84 GB/s en total. Modelos avanzados y premium (OS6860N): 200 Gb/s o 400 Gb/s en total.', 'Criterios: Número máximo de unidades en un chasis virtual. Modelos mejorados (OS6860E): 8. Modelos avanzados y premium (OS6860N): 8.', 'Criterios: Cables DAC para VC. Modelos mejorados (OS6860E): OS6860-CBL-40 OS6860-CBL-100 OS6860-CBL-300. Modelos avanzados y premium (OS6860N): OS6860-CBL-40 OS6860-CBL-100 OS6860-CBL-300 QSFP-100G-C1M QSFP-100G-C3M QSFP-100G-C5M.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Modelos PS: Descripción. OS6860-BP: Fuente de alimentación de CA modular. Proporciona energía de sistema a un conmutador sin PoE OS6860E/N. OS6860-BP-D: Fuente de alimentación de CC modular. Proporciona energía de sistema a un conmutador sin PoE OS6860E/N. OS6860-BP-PH: Fuente de alimentación PoE de 600-W CA modular. Proporciona energía de sistema y PoE a un conmutador PoE de 24 puertos OS6860E. OS6860-BP-PX: Fuente de alimentación PoE de 920-W CA modular. Proporciona energía del sistema y PoE a un conmutador PoE de 48 puertos OS6860E o a un P24Z8 OS6860E.', 'Modelos PS: Dimensiones (al. x an. x larg.). OS6860-BP: 3,9 cm x 5,05 cm x 18,5 cm (1.54 in x 1.99 in x 7.28 in). OS6860-BP-D: 3,9 cm x 5,05 cm x 18,5 cm (1.54 in x 1.99 in x 7.28 in). OS6860-BP-PH: 4,0 cm x 7,3 cm x 18,5 cm (1.57 in x 2.87 in x 7.28 in). OS6860-BP-PX: 4,0 cm x 7,3 cm x 18,5 cm (1.57 in x 2.87 in x 7.28 in).', 'Modelos PS: Peso. OS6860-BP: .7 kg (1.11 lb). OS6860-BP-D: .88 kg (1.94 lb). OS6860-BP-PH: 1.04 kg (2 lb). OS6860-BP-PX: 1.05 kg ( 2.32 lb).', 'Modelos PS: Máx. con 1 fuente de alimentación. OS6860-BP: N/A. OS6860-BP-D: N/A. OS6860-BP-PH: 450W. OS6860-BP-PX: 750W.', 'Modelos PS: Máx. con 2 fuentes de alimentación. OS6860-BP: N/A. OS6860-BP-D: N/A. OS6860-BP-PH: 900W. OS6860-BP-PX: 1500W.', 'Modelos PS: Corriente/ tensión de entrada. OS6860-BP: De 90 V a 136 V CA/3 A De 180 V a 264 V CA/1,5 A. OS6860-BP-D: De -36 V a -72 V CC/ de 1,8 A a 6 A. OS6860-BP-PH: De 90 V a 136 V CA/8,5 A De 180 V a 264 V CA/4,25 A. OS6860-BP-PX: De 90 V a 136 V CA/13 A De 180 V a 264 V CA/6,5 A.', 'Modelos PS: Corriente/ potencia de salida máx. OS6860-BP: 150 W/12,5 A. OS6860-BP-D: 150 W/12,5 A. OS6860-BP-PH: 600 W/11 A. OS6860-BP-PX: 920 W/16,88 A.', 'Modelos PS: Ventiladores. OS6860-BP: 1. OS6860-BP-D: 1. OS6860-BP-PH: 1. OS6860-BP-PX: 1.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Modelos PS: Descripción. OS6860N-BPXL: Fuente de alimentación PoE de 2000 W CA modular. Proporciona energía de sistema y PoE a un conmutador OS6860N-P48M u OS6860N-P24M. OS6860N-BPPX: Fuente de alimentación PoE de 920 W CA modular. Proporciona energía de sistema y PoE a un conmutador PoE OS6860N. OS6860N-BPPH: Fuente de alimentación PoE de 600 W CA modular. Proporciona energía de sistema y PoE a un conmutador PoE OS6860N.', 'Modelos PS: Dimensiones (al. x an. x larg.). OS6860N-BPXL: 4,0 cm x 7,3 cm x 18,5 cm (1.57 in x 2.87 in x 7.28 in). OS6860N-BPPX: 4,0 cm x 7,3 cm x 18,5 cm (1.57 in x 2.87 in x 7.28 in). OS6860N-BPPH: 4,0 cm x 7,3 cm x 18,5 cm (1.57 in x 2.87 in x 7.28 in).', 'Modelos PS: Peso. OS6860N-BPXL: 1.37 kg (3.02 lb). OS6860N-BPPX: 1.05 kg (2.32 lb). OS6860N-BPPH: 1.04 kg (2 lb).', 'Modelos PS: Capacidad máx del PoE con 1 PSU. OS6860N-BPXL: 1570 W @200-240 V CA 665 W @100-120 V CA. OS6860N-BPPX: 750W. OS6860N-BPPH: 450W.', 'Modelos PS: Capacidad máx del PoE con 2 PSU. OS6860N-BPXL: 3390 W @200-240 V CA 1570 W @100-120 V CA. OS6860N-BPPX: 1500 W de PoE. OS6860N-BPPH: 900W.', 'Modelos PS: Corriente/ tensión de entrada. OS6860N-BPXL: De 100 V a 120 V CA/13,0 A De 200 V a 240 V CA/13,0 A. OS6860N-BPPX: De 90 V a 132 V CA/12,0 A De 180 V a 264 V CA/6,0 A. OS6860N-BPPH: De 90 V a 132 V CA/8,0 A De 180 V a 264 V CA/4,0 A.', 'Modelos PS: Corriente/ potencia de salida máx. OS6860N-BPXL: 1000 W/18,35 A 2000 W/36,7 A. OS6860N-BPPX: 920 W/16,88 A. OS6860N-BPPH: 600W/11A.', 'Modelos PS: Ventiladores. OS6860N-BPXL: 1. OS6860N-BPPX: 1. OS6860N-BPPH: 1.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Modelo: OS6860E-24. Consumo eléctrico (en vacío): 38.9W. Consumo eléctrico (a plena carga): 48W. Disipación térmica: 163.8 BTU/h. Ruido acústico (dB) a 25 °C: 45.8. MTBF: 353,806 h. Peso (chasis y ventilador): 4.58 kg (10.1 lb). Peso (comple- tamente cargado): 5.26 kg (11.6 lb).', 'Modelo: OS6860E-48. Consumo eléctrico (en vacío): 44.1W. Consumo eléctrico (a plena carga): 60W. Disipación térmica: 204.7 BTU/h. Ruido acústico (dB) a 25 °C: 45.8. MTBF: 336,101 h. Peso (chasis y ventilador): 4.81 kg (10.6 lb). Peso (comple- tamente cargado): 5.49 kg (12.1 lb).', 'Modelo: OS6860E-P24. Consumo eléctrico (en vacío): 65W. Consumo eléctrico (a plena carga): 76.1W. Disipación térmica: 259.7 BTU/h. Ruido acústico (dB) a 25 °C: 42. MTBF: 126,601 h. Peso (chasis y ventilador): 4.81 kg (10.6 lb). Peso (comple- tamente cargado): 6.26 kg (13.8 lb).', 'Modelo: OS6860E-P24Z8. Consumo eléctrico (en vacío): 87W. Consumo eléctrico (a plena carga): 91.6W. Disipación térmica: 312.7 BTU/h. Ruido acústico (dB) a 25 °C: 45.9. MTBF: 198,869 h. Peso (chasis y ventilador): 4.81 kg (10.6 lb). Peso (comple- tamente cargado): 6.26 kg (13.8 lb).', 'Modelo: OS6860E-P48. Consumo eléctrico (en vacío): 72.9W. Consumo eléctrico (a plena carga): 93.2W. Disipación térmica: 318 BTU/h. Ruido acústico (dB) a 25 °C: 43.5. MTBF: 121,442 h. Peso (chasis y ventilador): 5.03 kg (11.1 lb). Peso (comple- tamente cargado): 6.49 kg (14.3 lb).', 'Modelo: OS6860N-P48Z. Consumo eléctrico (en vacío): 122.6W. Consumo eléctrico (a plena carga): 146W. Disipación térmica: 498.2 BTU/h. Ruido acústico (dB) a 25 °C: 60. MTBF: 233 756 h. Peso (chasis y ventilador): 6.04 kg (13.32 lb). Peso (comple- tamente cargado): 7.76 kg (17.11 lb).', 'Modelo: OS6860N-P48M. Consumo eléctrico (en vacío): 166.8W. Consumo eléctrico (a plena carga): 260.5W. Disipación térmica: 888.9 BTU/h. Ruido acústico (dB) a 25 °C: 69. MTBF: 216 393 h. Peso (chasis y ventilador): 6.35 kg (13.99 lb). Peso (comple- tamente cargado): 8.28 kg (18.25 lb).', 'Modelo: OS6860N-U28. Consumo eléctrico (en vacío): 69W. Consumo eléctrico (a plena carga): 141W. Disipación térmica: 481.1 BTU/h. Ruido acústico (dB) a 25 °C: 52. MTBF: 222,502 h. Peso (chasis y ventilador): 4.50 kg (9.92 lb). Peso (comple- tamente cargado): 4.99 kg (11.0 lb).', 'Modelo: OS6860N-P24M. Consumo eléctrico (en vacío): 121W. Consumo eléctrico (a plena carga): 171.7W. Disipación térmica: 585.9 BTU/h. Ruido acústico (dB) a 25 °C: 54.9. MTBF: 225,081 h. Peso (chasis y ventilador): 6,38 Kg (14,05 lb). Peso (comple- tamente cargado): 8,24 Kg (18,15 lb).', 'Modelo: OS6860N-P24Z. Consumo eléctrico (en vacío): 101.4W. Consumo eléctrico (a plena carga): 141.2W. Disipación térmica: 481.8 BTU/h. Ruido acústico (dB) a 25 °C: 52.4. MTBF: 257,250 h. Peso (chasis y ventilador): 5.94 kg (13.1 lb). Peso (comple- tamente cargado): 7,6 Kg (16,75 lb).']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Tipo de conformidad: EMI/EMC comerciales. Certificación: 47 CRF FCC parte 15: 2015 subparte B (clase A) ICES–003:2012 número 5, clase A ANSI C63.4-2009 VCCI (clase A con cables UTP) AS/NZS 3548 (clase A) - Marca CE para los países de Europa (clase A con cables UTP) Emisiones CE ¬ EN 55032 (EMI & EMC) ¬ EN 55024 (inmunidad)/EN 55035 ¬ EN 50581 (refundición de RoHS) ¬ EN 61000-3-2 ¬ EN 61000-3-3 ¬ EN 61000-4-2 ¬ EN 61000-4-3 ¬ EN 61000-4-4 ¬ EN 61000-4-5 ¬ EN 61000-4-6 ¬ EN 61000-4-8 ¬ EN 61000-4-11 IEEE 802.3: Hi-Pot Test (2250 V CC en todos los puertos Ethernet).', 'Tipo de conformidad: Seguridad. Certificación: IEC 62368-1 UL 60950-1, 2.ª edición IEC 60950-1/EN 60950-1, con todas las variantes nacionales UL 62368-1/IEC 62368-1 EN 60825-1 Láser EN 60825-2 Láser Láser CDRH CAN/CSA-C22.2 n.º 60950-1-07, 2.ª edición NOM-019 SCFI, México CAN/CSA 62368-1 AS/NZ TS-001 y 60950:2000, Australia UL-AR, Argentina AS/NZ 62368-1 Marca UL-GS, Alemania CU, EAC, Rusia CCC, China ANATEL, Brasil BSMI, Taiwán KCC Corea Conforme con las directivas RoHS y RAEE C Mark, Marruecos TEC, India.', 'Tipo de conformidad: Federal. Certificación: FIPS 140-2 Common Criteria EAL2 Common Criteria NDcPP Joint Interoperability Test Command (JITC) Ley Federal de Acuerdos Comerciales (TAA).']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Referencia comercial: Modelos mejorados OmniSwitch 6860. Descripción: Modelos mejorados OmniSwitch 6860.', 'Referencia comercial: OS6860E-24-##. Descripción: OS6860E-24: chasis de configuración fija Gigabit Ethernet L3 en un factor de forma 1U con 24 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), USB y dos puertos VFL/de apilamiento. El paquete incluye una fuente de alimentación de CA, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola.', 'Referencia comercial: OS6860E-24D. Descripción: OS6860E-24: chasis de configuración fija Gigabit Ethernet L3 en un factor de forma 1U con 24 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), USB y dos puertos VFL/de apilamiento. El paquete incluye una fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Referencia comercial: OS6860E-P24-##. Descripción: OS6860E-P24: chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 24 puertos PoE+ RJ-45 10/100/1000 Base-T, cuatro de ellos proporcionan 60 W, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación PoE de CA de 600 W, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola.', 'Referencia comercial: OS6860E-P24Z8##. Descripción: OS6860E-P24Z8: chasis de configuración fija Multi-Gigabit L3 en formato 1U con 16 puertos PoE+ 10/100/1000 RJ45, 8 puertos HPoE multi-gigabit (75 W de PoE), 4 puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación PoE de CA de 600 W, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola.', 'Referencia comercial: OS6860E-48-##. Descripción: OS6860E-48: chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación de CA, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola.', 'Referencia comercial: OS6860E-48D. Descripción: OS6860E-48: chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola.', 'Referencia comercial: OS6860E-P48-##. Descripción: OS6860E-P48: chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos PoE+ RJ-45 10/100/1000 Base-T, cuatro de ellos proporcionan 60 W, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación PoE de CA de 920 W, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola.', 'Referencia comercial: Conmutadores OmniSwitch 6860 con certificación TAA. Descripción: Conmutadores OmniSwitch 6860 con certificación TAA.', 'Referencia comercial: TA6860E-P48-US. Descripción: TA6860E-P48-US chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos POE+ 10/100/1000 RJ-45 (cuatro de ellos proporcionan una PoE de 60 W), 4 puertos fijos SFP+ 1G/10G, 2 puertos QSFP+ VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados, incluye una fuente de alimentación de CA de 920 W, un cable de alimentación de EE. UU., tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y un adaptador de consola de micro-USB a USB. La fuente de alimentación redundante debe encargarse por separado.', 'Referencia comercial: Fuentes de alimentación de OmniSwitch 6860. Descripción: Fuentes de alimentación de OmniSwitch 6860.', 'Referencia comercial: OS6860-BP-D. Descripción: Fuente de alimentación auxiliar de CC de 150 W modular OS6860-BP. Proporciona alimentación eléctrica auxiliar a un conmutador OS6860N sin PoE.', 'Referencia comercial: OS6860-BP-##. Descripción: Fuente de alimentación auxiliar de CA de 150 W modular OS6860-BP. Proporciona alimentación eléctrica auxiliar a un conmutador OS6860E u OS6860N sin PoE.', 'Referencia comercial: OS6860-BP-PH-##. Descripción: Fuente de alimentación auxiliar con PoE de CA de 600 W modular OS6860-BP-PH. Proporciona alimentación auxiliar del sistema y PoE a un conmutador PoE OS6860E de 24 puertos.', 'Referencia comercial: OS6860-BP-PX-##. Descripción: Fuente de alimentación auxiliar con PoE de CA de 920 W modular OS6860-BP-PX. Proporciona alimentación auxiliar del sistema y PoE a un conmutador PoE OS6860E u OS6860E-P24Z8 de 48 puertos.', 'Referencia comercial: Modelos avanzados OmniSwitch 6860. Descripción: Modelos avanzados OmniSwitch 6860.', 'Referencia comercial: OS6860N-P48Z-##. Descripción: OS6860N-P48Z: chasis de configuración fija en un factor de forma 1U con 36 puertos PoE 10/100/1000 Base-T de 60 W compatibles con IEEE 802.3 bt, 12 puertos PoE 100/1000/2500/5000 mbps multi-gigabit de 95 W compatibles con IEEE 802.3 bt, cuatro puertos MACsec SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos PoE son compatibles con IEEE 802.3bt. Todos los puertos SFP28 de 25G son compatibles con MACSec de 256 bits. El paquete incluye una fuente de alimentación de CA de 920 W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Referencia comercial: OS6860NPH48Z-##. Descripción: OS6860N-P48Z: chasis L3 multi-GigE de 1 RU con 36 puertos PoE 10/100/1000 BaseT de 60 W, 12 puertos PoE bt 100M/1G/2,5G/5G de 95 W, cuatro puertos SFP28 (1G/10G/25G) y 2 puertos para chasis virtual QSFP28 de 100G. Todos los puertos PoE son compatibles con IEEE 802.3bt. Todos los puertos SFP28 son compatibles con MACsec de 256 bits. El paquete incluye una fuente de alimentación de CA de 600 W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, kit de montaje en bastidor de 19\" y un cable de consola de micro-USB a USB.', 'Referencia comercial: OS6860N-P24Z-##. Descripción: OS6860N-P24Z: chasis de configuración fija en un factor de forma 1U con 12 puertos PoE 10/100/1000 Base-T de 60 W, 12 puertos PoE multi-gigabit 100M/1G/2,5G/5G de 95 W, cuatro puertos MACsec SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos PoE son compatibles con IEEE 802.3bt. Todos los puertos SFP28 de 25G son compatibles con MACsec de 256 bits. El paquete incluye una fuente de alimentación de CA de 920 W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware para el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB.', 'Referencia comercial: OS6860N-U28-##. Descripción: OS6860N-U28: chasis de configuración fija en un factor de forma 1U con 24 puertos SFP 100/1000 Base-X, 4 puertos SFP+ 1G/10G, cuatro puertos SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos son compatibles con MACsec. El paquete incluye una fuente de alimentación del sistema CA, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola.', 'Referencia comercial: OS6860N-U28-D. Descripción: OS6860N-U28-D: chasis de configuración fija en un factor de forma 1U con 24 puertos SFP 100/1000 Base-X, 4 puertos SFP+ 1G/10G, cuatro puertos SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos son compatibles con MACsec de 256 bits. El paquete incluye una fuente de alimentación del sistema CC, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola.', 'Referencia comercial: Modelos premium de OmniSwitch 6860. Descripción: Modelos premium de OmniSwitch 6860.', 'Referencia comercial: OS6860N-P48M-##. Descripción: OS6860N-P48M: chasis de configuración fija en un factor de forma 1U con 36 puertos PoE bt multi-gigabit 100/1000/2500 mbps de 95 W, 12 puertos MACsec PoE bt multi-gigabit 100/1000/2500/5000/10000 Mb/s de 95 W, 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos PoE son compatibles con IEEE 802.3bt. El paquete incluye una fuente de alimentación de CA de 920 W, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola.', 'Referencia comercial: OS6860NPH48M-##. Descripción: OS6860N-P48M: chasis de configuración fija en un factor de forma 1U con 36 puertos PoE multi-gigabit 100M/1G/2,5G de 95 W, 12 puertos PoE multi-gigabit 100M/1G/2,5G/5G/10G de 95 W compatibles con MACsec de 256 bits y 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos PoE son compatibles con IEEE 802.3bt. El paquete incluye una fuente de alimentación de CA de 600 W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware para el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB.', 'Referencia comercial: OS6860NPX48M-##. Descripción: OS6860N-P48M: chasis de configuración fija en un factor de forma 1U con 36 puertos PoE multi-gigabit 100M/1G/2,5G de 95 W, 12 puertos PoE multi-gigabit 100M/1G/2,5G/5G/10G de 95 W compatibles con MACsec de 256 bits y 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos PoE son compatibles con IEEE 802.3bt. El paquete incluye una fuente de alimentación de CA de 2000 W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware para el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB.', 'Referencia comercial: OS6860N-P24M-##. Descripción: OS6860N-P48M: chasis de configuración fija en un factor de forma 1U con 24 puertos PoE multi-gigabit 100M/1G/2,5G/5G/10G de 95 W y 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos son compatibles con IEEE 802.3bt y admiten MACsec de 256 bits. El paquete incluye una fuente de alimentación de CA de 920 W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware para el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB.', 'Referencia comercial: Módulos de enlaces para OmniSwitch 6860N. Descripción: Módulos de enlaces para OmniSwitch 6860N.', 'Referencia comercial: OS68-XNI-U4. Descripción: OS68-XNI-U4: un módulo de enlaces para OS6860N-P48M con 4 puertos 1/10G SFP+. Todos los puertos son compatibles con MACsec de 256 bits.', 'Referencia comercial: OS68-VNI-U4. Descripción: OS68-VNI-U4: un módulo de enlaces para OS6860N-P48M con 4 puertos SFP28 1/10/25G. Todos los puertos son compatibles con MACsec de 256 bits.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Referencia comercial: OS68-QNI-U2. Descripción: OS68-QNI-U2: un módulo de enlaces para OS6860N-P48M con 2 puertos QSFP+ 10/40G . Todos los puertos son compatibles con MACsec de 256 bits.', 'Referencia comercial: OS68-CNI-U1. Descripción: OS68-CNI-U1: un módulo de enlace ascendente para los modelos premium de OS6860N con un puerto QSFP28 de 25/100G compatible con MACsec de 256 bits.', 'Referencia comercial: Fuentes de alimentación de OmniSwitch 6860N. Descripción: Fuentes de alimentación de OmniSwitch 6860N.', 'Referencia comercial: OS6860N-BPPH-xx. Descripción: Fuente de alimentación auxiliar con PoE de CA de 600 W modular OS6860N-BPPH. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6860N.', 'Referencia comercial: OS6860N-BPPX-xx. Descripción: Fuente de alimentación auxiliar con PoE de CA de 920 W modular OS6860N-BPPX. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6860N.', 'Referencia comercial: OS6860N-BPXL-xx. Descripción: Fuente de alimentación PoE de 2000 W CA modular OS6860N-BPXL. Proporciona energía de sistema y PoE a un conmutador OS6860N-P48M u OS6860N-P24M.', 'Referencia comercial: Software OmniSwitch 6860. Descripción: Software OmniSwitch 6860.', 'Referencia comercial: OS-SW-MACSEC. Descripción: Licencia del sitio para habilitar MACSec en los modelos OS6860. Una licencia gratuita por cliente.', 'Referencia comercial: OS6860-SW-AR. Descripción: OS6860-SW-AR: licencia para software de enrutamiento avanzado para AOS 8.3.1.R02 o versiones anteriores, compatible con VRF, protocolos de enrutamiento IPv4 BGP, OSPFv2, PIMSM/DM, DVMRP. Incluye enrutamiento IPv6, RIPng, OSPFv3, así como SPB-M.', 'Referencia comercial: Accesorios de OmniSwitch 6860. Descripción: Accesorios de OmniSwitch 6860.', 'Referencia comercial: OS6860-CBL-40. Descripción: OS6860 cable de cobre de conexión directa (40 cm, QSFP+) para conexiones de chasis virtual.', 'Referencia comercial: OS6860-CBL-100. Descripción: OS6860 cable de cobre de conexión directa (1 m, QSFP+) para conexiones de chasis virtual.', 'Referencia comercial: OS6860-CBL-300. Descripción: OS6860 cable de cobre de conexión directa (3 m, QSFP+) para conexiones de chasis virtual.', 'Referencia comercial: QSFP-40G-AOC20M. Descripción: Cable óptico activo de conexión directa QSFP+ de 40 Gigabit. 20 m para conexiones de chasis virtual.', 'Referencia comercial: QSFP-40G-SR. Descripción: QSFP+ 40 Gigabit de cuatro canales. Compatible con longitudes de enlace de hasta 100 m para conexiones de chasis virtual.', 'Referencia comercial: QSFP-4X10G-SR. Descripción: Transceptor splitter de fibra óptica MPO (Multifiber Push-On) de 40 Gb a 4 x 10 Gb para conexiones de chasis virtual.', 'Referencia comercial: Transceptores 1G. Descripción: Transceptores 1G.', 'Referencia comercial: SFP-GIG-T. Descripción: Transceptor Gigabit Ethernet 1000Base-T (SFP MSA). SFP funciona a una velocidad de 1000 Mb/s y en modo dúplex completo.', 'Referencia comercial: SFP-GIG-SX. Descripción: Transceptor óptico Gigabit Ethernet 1000Base-SX (SFP MSA).', 'Referencia comercial: SFP-GIG-LX. Descripción: Transceptor óptico Gigabit Ethernet 1000Base-LX (SFP MSA).', 'Referencia comercial: SFP-GIG-LH40. Descripción: Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 40 km en SMF de 9/125 μm.', 'Referencia comercial: SFP-GIG-LH70. Descripción: Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 70 km en SMF de 9/125 μm.', 'Referencia comercial: SFP-DUAL-MM-N. Descripción: Transceptor óptico Ethernet 1000Base-X (SFP MSA) o 100Base-FX de doble velocidad. Admite fibra multimodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance típico de 550 m con velocidades gigabit y 2 km con velocidades de 100 Mb/s.', 'Referencia comercial: SFP-GIG-EXTND. Descripción: Transceptor óptico ampliado Gigabit Ethernet 1000Base-SX (SFP MSA) Fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. Alcance de hasta 2 km en MMF de 62,5/125 m MMF y MMF de 50/125 m.', 'Referencia comercial: SFP-GIG-BX-D. Descripción: Transceptor bidireccional SFP 1000Base-BX con una interfaz LC. Funciona en fibra óptica monomando en un enlace de un solo hilo de hasta 10 km. Transmite y recibe señales ópticas de 1490 nm y 1310 nm respectivamente.', 'Referencia comercial: SFP-GIG-BX-U. Descripción: Transceptor bidireccional SFP 1000Base-BX con una interfaz LC. Funciona en fibra óptica monomando en un enlace de un solo hilo de hasta 10 km. Transmite y recibe señales ópticas de 1310 nm y 1490 nm respectivamente.', 'Referencia comercial: SFP-GIG-BX-D%%. Descripción: Transceptor bidireccional SFP 1000Base-BX con una interfaz LC. Funciona en fibra óptica monomodo en un enlace de un solo hilo. %% expresa la longitud en kilómetros. Longitudes disponibles en 20 y 40 km. Transmite y recibe señales ópticas de 1490 nm y 1310 nm respectivamente.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Referencia comercial: SFP-GIG-BX-U%%. Descripción: Transceptor bidireccional SFP 1000Base-BX con una interfaz LC. Funciona en fibra óptica monomodo en un enlace de un solo hilo. %% expresa la longitud en kilómetros. Longitudes disponibles en 20 y 40 km. Transmite y recibe señales ópticas de 1310 nm y 1490 nm respectivamente.', 'Referencia comercial: Transceptores 10G. Descripción: Transceptores 10G.', 'Referencia comercial: SFP-10G-SR. Descripción: Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. Alcance estándar de 300 m.', 'Referencia comercial: SFP-10G-LR. Descripción: Transceptor óptico de 10 Gigabit (SFP+). Admite fibra monomodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance estándar de 10 km.', 'Referencia comercial: SFP-10G-ZR. Descripción: Transceptor óptico de 10 Gigabit (SFP+). Admite transmisión de datos a 1550 nm hasta una distancia de 80 km en fibra monomodo. Conector tipo LC.', 'Referencia comercial: SFP-10G-ER. Descripción: Transceptor óptico de 10 Gigabit (SFP+). Admite fibra monomodo en una longitud de onda de 1550 nm (nominal) con conector LC. Alcance estándar de 40 km.', 'Referencia comercial: SFP-10G-LRM. Descripción: Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance estándar de 220 m en grado FDDI (62,5 µm).', 'Referencia comercial: SFP-10G-GIG-SR. Descripción: Transceptor óptico SFP+ de doble velocidad. Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. Admite 1000Base-SX y 10GBase-SR.', 'Referencia comercial: SFP-10G-GIG-LR. Descripción: Transceptor óptico SFP+ de doble velocidad. Admite fibra monomodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance estándar de 10 km. Admite 1000BASE-LX y 10GBASE-LR.', 'Referencia comercial: SFP-10G-T. Descripción: Transceptor de cobre de 10 Gigabit (SFP+). Transceptor Gigabit ethernet 10GBase-T 10 (SFP MSA): compatible con cableado de cobre de categoría 6a/7 de hasta 30 m. Este transceptor solo es compatible con modo dúplex completo de 10Gbs.', 'Referencia comercial: Cables de conexión directa SFP+. Descripción: Cables de conexión directa SFP+.', 'Referencia comercial: SFP-10G-C1M. Descripción: Cable de cobre de conexión directa 10 Gigabit (1 m, SFP+).', 'Referencia comercial: SFP-10G-C3M. Descripción: Cable de cobre de conexión directa 10 Gigabit (3 m, SFP+).', 'Referencia comercial: SFP-10G-C7M. Descripción: Cable de cobre de conexión directa 10 Gigabit (7 m, SFP+).', 'Referencia comercial: Transceptores de 25G. Descripción: Transceptores de 25G.', 'Referencia comercial: SFP-25G-CLR. Descripción: Transceptor óptico de 25 Gigabit (SFP28). Admite longitudes de enlace de 2 km sobre cables de fibra monomodo. Un solo MPO.', 'Referencia comercial: SFP-25G-LR. Descripción: Transceptor óptico de 25 Gigabit (SFP28). Admite longitudes de enlace de 10 km sobre cables de fibra monomodo. Un solo MPO.', 'Referencia comercial: SFP-25G-SR. Descripción: Transceptor óptico de 25 Gigabit (SFP28). Admite longitudes de enlace de 70 m en OM3 y 100 m en OM4 cables de fibra multimodo. Un solo MPO.', 'Referencia comercial: Cables de conexión directa 25G SFP28. Descripción: Cables de conexión directa 25G SFP28.', 'Referencia comercial: QSFP-25G-A20M. Descripción: Cable óptico activo de 25 Gigabit SFP28 conectado directamente. 20 m.', 'Referencia comercial: QSFP-25G-C1M. Descripción: Cable de cobre de conexión directa de 25 Gigabit (1 m, SFP28).', 'Referencia comercial: QSFP-25G-C3M. Descripción: Cable de cobre de conexión directa de 25 Gigabit (3 m, SFP28).', 'Referencia comercial: QSFP-25G-C5M. Descripción: Cable de cobre de conexión directa de 25 Gigabit (7 m, SFP28).', 'Referencia comercial: Transceptores 40G. Descripción: Transceptores 40G.', 'Referencia comercial: QSFP-40G-SR. Descripción: Transceptor óptico de 40 Gigabit de cuatro canales (QSFP+). Compatible, respectivamente, con conexiones de 100 m y 150 m en los cables de fibra óptica multimodo OM3 y OM4. Un solo receptáculo de MPO.', 'Referencia comercial: QSFP-40G-LR. Descripción: Transceptor óptico de 40 Gigabit de cuatro canales (QSFP+). Admite fibra monomodo en una longitud de onda de 1310 nm. Alcance estándar de 10 km. Receptáculos LC dúplex.', 'Referencia comercial: QSFP-40G-SR-BD. Descripción: Transceptor óptico de 40 Gigabit de dos canales (QSFP+). Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC dúplex. Admite longitudes de enlace de hasta 100 metros en OM3 MMF o 150 metros en OM4 MMF.']", "[MATERIAL] switch [MODELO] 6860N [PROVEEDOR] ALE [TABLA] ['Referencia comercial: Cables de conexión directa de 40G QSFP+. Descripción: Cables de conexión directa de 40G QSFP+.', 'Referencia comercial: QSFP-40G-AOC20M. Descripción: Cable óptico activo de 40 Gigabit QSFP+ conectado directamente. 20 m.', 'Referencia comercial: QSFP-40G-C1M. Descripción: Cable de cobre de conexión directa 40 Gigabit 1 m, QSFP+.', 'Referencia comercial: QSFP-40G-C3M. Descripción: Cable de cobre de conexión directa 40 Gigabit 3 m, QSFP+.', 'Referencia comercial: QSFP-40G-C40CM. Descripción: Cable de cobre de conexión directa 40 Gigabit 40 cm, QSFP+.', 'Referencia comercial: QSFP-40G-C7M. Descripción: Cable de cobre de conexión directa 40 Gigabit 7 m, QSFP+.', 'Referencia comercial: Transceptores de 100G. Descripción: Transceptores de 100G.', 'Referencia comercial: QSFP-100G-LR4. Descripción: Transceptor óptico de 100 Gigabit (QSFP28). Admite longitudes de enlace de 10 km sobre cables de fibra monomodo. Un solo MPO.', 'Referencia comercial: QSFP-100G-SR4. Descripción: Transceptor óptico de 100 Gigabit (QSFP28). Admite longitudes de enlace de 70 metros en los cables de fibra multimodo OM3 y de 100 metros en los cables de fibra multimodo OM4. Un solo MPO.', 'Referencia comercial: QSFP-100G-CLR4. Descripción: Transceptor óptico de 100 Gigabit (QSFP28). Admite longitudes de enlace de 2 km sobre cables de fibra monomodo. Un solo MPO.', 'Referencia comercial: QSFP-100G-CWDM4. Descripción: Transceptor óptico de 100 Gigabit (QSFP28). Admite longitudes de enlace de 2 km sobre cables de fibra monomodo. Un solo MPO CWDM4.', 'Referencia comercial: Cables de conexión directa de 100G. Descripción: Cables de conexión directa de 100G.', 'Referencia comercial: QSFP-100G-A20M. Descripción: Cable óptico activo de 100 Gigabit QSFP28 conectado directamente. 20 m.', 'Referencia comercial: QSFP-100G-C1M. Descripción: Cable de cobre de conexión directa de 100 Gigabit 1 m, QSFP28.', 'Referencia comercial: QSFP-100G-C3M. Descripción: Cable de cobre de conexión directa de 100 Gigabit 3 m, QSFP28.', 'Referencia comercial: QSFP-100G-C5M. Descripción: Cable de cobre de conexión directa de 100 Gigabit 5 m, QSFP28.']"], "resumenes": ["[TABLA] El modelo 6860N de ALE es un switch que ofrece modelos de alta densidad de puertos Gigabit y multi-Gigabit (2,5/5/10 Gig), permitiendo una configuración flexible y protección de la inversión. Incorpora tecnología de chasis virtual, permitiendo crear una entidad única con hasta 32 enlaces de red 10G/25G, 16 x 40G u 8 x 100 Gigabit y 384 puertos multi-Gigabit, mejorando la redundancia y alta disponibilidad. Sus fuentes de alimentación internas son sustituibles en caliente y cuentan con refrigeración de delante hacia atrás, proporcionando un bajo consumo de energía. Es compatible con PoE IEEE 802.3bt tipo 4 con hasta 95 W de PoE por puerto en ciertos modelos, y con IEEE 802.3af y 802.3at de 30 W por puerto en todos los puertos, soportando High PoE de hasta 75 W por puerto, con una potencia total de hasta 3,4 kW, ideal para redes campus convergentes. El OmniSwitch 6860N también ofrece monitorización de aplicaciones y aplicación de políticas, optimizando el rendimiento de la red. Presenta funciones avanzadas de acceso unificado, políticas integradas con perfiles virtuales dinámicos de usuario y amplias funciones de seguridad para NAC y contención de ataques, así como optimización SIP y servicios Airgroup para dispositivos Bonjour y DLNA. Estas capacidades mejoran la gestión y seguridad, ofreciendo un rendimiento excepcional en aplicaciones de voz, datos y vídeo en tiempo real. Además, soporta el despliegue de servicios BYOD seguros, con funciones avanzadas de gestión de invitados, incorporación de dispositivos, configuración IEEE 802.1x automatizada y gestión de aplicaciones, proporcionando un control mejorado y mayor seguridad en los datos corporativos. Es compatible con SDN, soportando API RESTful, OpenFlow y OpenStack, facilitando la creación de servicios especializados y asegurando la compatibilidad futura e interoperabilidad con soluciones de terceros. Finalmente, el soporte de SPB-M (Shortest Path Bridging) permite ofrecer servicios conmutados y enrutados, optimizando el uso de enlaces, permitiendo una convergencia rápida y facilitando la configuración en topologías L2 grandes. Incluye soporte para VXLAN con VTEP, permitiendo el puenteado de superposición a subyacente y la interconexión de centros de datos, mejorando la virtualización de la red.", "[TABLA] El modelo 6860N del proveedor ALE es un switch que incluye funciones como el Protocolo de Registro de Múltiples VLAN (MVRP) y Perfiles Virtuales de Red (VNP) dinámicos, así como Virtual Routing and Forwarding (VRF). Este modelo permite la reducción de los costes generales de la empresa mediante la consolidación de hardware para segmentar y proteger la red sin necesidad de instalar hardware adicional.", "[TABLA] Modelo OS6860E-24: Este modelo tiene 24 puertos RJ45 Gigabit y 4 enlaces 1/10G SFP+ con MACsec. Es compatible con las fuentes de alimentación OS6860-BP y OS6860-BP-D. No tiene capacidad PoE. Modelo OS6860E-P24: Dispone de 24 puertos Gigabit, de los cuales 20 son PoE+ y 4 son PoE de 60W, todos con MACsec. También tiene 4 enlaces 1/10G SFP+ con MACsec. Las fuentes de alimentación compatibles son OS6860-BP-PH. La capacidad PoE es de 450W con una fuente de alimentación y 900W con dos. Modelo OS6860E-48: Este modelo ofrece 48 puertos RJ45 Gigabit y 4 enlaces 1/10G SFP+ con MACsec. Las fuentes de alimentación compatibles son OS6860-BP y OS6860-BP-D. No tiene capacidad PoE. Modelo OS6860E-P48: Tiene 48 puertos Gigabit, de los cuales 44 son PoE+ y 4 son PoE de 60W. También cuenta con 4 enlaces 1/10G SFP+ con MACsec. Las fuentes de alimentación compatibles son OS6860-BP-PX. La capacidad PoE es de 750W con una fuente de alimentación y 1500W con dos. Modelo OS6860N-U28: Este modelo incluye 24 puertos 100/1000 BaseX, SFP con MACsec, y 4 enlaces 1/10G SFP+ con MACsec y 4 enlaces 1/10/25G SFP28 con MACsec. Las fuentes de alimentación compatibles son OS6860-BP y OS6860-BP-D. No tiene capacidad PoE.", "[TABLA] Modelo OS6860N-P24Z de ALE: Este modelo tiene 12 puertos PoE 10/100/1000M de 60 W compatibles con 802.3bt y 12 puertos 100M/1G/2.5G/5G de 95W 802.3bt PoE. Los enlaces incluyen 4 puertos 1/10/25G SFP28 con MACsec. Es compatible con la fuente de alimentación OS6860N-BPPH y ofrece una capacidad PoE de 415W con una PS y 960W con dos PS. Modelo OS6860N-P24Z de ALE: Similar al anterior, pero compatible con la fuente de alimentación OS6860N-BPPX. La capacidad PoE es de 750W con una PS y 1545W con dos PS. Modelo OS6860E-P24Z8 de ALE: Cuenta con 16 puertos 10/100/1000 PoE+ con MACsec y 4 puertos 100/1G/2.5G con 75 W PoE. Los enlaces son 4 puertos 1/10G SFP+ con MACsec. Es compatible con la fuente de alimentación OS6860-BP-PH y tiene una capacidad PoE de 450W con una PS y 900W con dos PS. Modelo OS6860E-P24Z8 de ALE: Similar al anterior, pero con una capacidad PoE de 750W con una PS y 1500W con dos PS. Modelo OS6860N-P48Z de ALE: Dispone de 36 puertos PoE 10/100/1000 de 60 W y 12 puertos PoE 100/1G/2.5G/5G de 95 W. Los enlaces incluyen 4 puertos 1/10/25G SFP28 con MACsec. Compatible con la fuente de alimentación OS6860N-BPPH, la capacidad PoE es de 360W con una PS y 900W con dos PS. Modelo OS6860N-P48Z de ALE: Similar al anterior, pero compatible con la fuente de alimentación OS6860N-BPPX. La capacidad PoE es de 660W con una PS y 1500W con dos PS. Modelo OS6860N-P48M de ALE: Incluye 36 puertos PoE 100/1G/2.5G de 95 W y 12 puertos PoE bt 100/1G/2.5G/5G/10G de 95 W con MACsec. Los enlaces son modulares. Compatible con la fuente de alimentación OS6860N-BPPH, tiene una capacidad PoE de 300W con una PS y 845W con dos PS. Modelo OS6860N-P48M de ALE: Similar al anterior, pero compatible con la fuente de alimentación OS6860N-BPPX. La capacidad PoE es de 590W con una PS y 1425W con dos PS. Modelo OS6860N-P48M de ALE: Similar al anterior, pero compatible con la fuente de alimentación OS6860N-BPXL. La capacidad PoE es de 665W @115 V CA con una PS y 1570W @115 V CA con dos PS. Modelo OS6860N-P48M de ALE: Similar al anterior, pero compatible con la fuente de alimentación OS6860N-BPXL. La capacidad PoE es de 1570W @230 V CA con una PS y 3390W @230 V CA con dos PS. Modelo OS6860N-P24M de ALE: Tiene 24 puertos 100M/1G/2.5G/5G/10G de 95 W PoE con MACsec. Los enlaces son modulares. Compatible con la fuente de alimentación OS6860N-BPPH, la capacidad PoE es de 385W con una PS y 935W con dos PS. Modelo OS6860N-P24M de ALE: Similar al anterior, pero con una capacidad PoE de 680W con una PS y 1515W con dos PS. Modelo OS6860N-P24M de ALE: Similar al anterior, pero con una capacidad PoE de 750W @115VAC con una PS y 1660W @115VAC con dos PS. Modelo OS6860N-P24M de ALE: Similar al anterior, pero con una capacidad PoE de 1660W @230VAC con una PS y 2280W @230VAC con dos PS.", "[TABLA] El modelo 6860N del proveedor ALE cuenta con las siguientes especificaciones técnicas: Puerto USB, Puerto EMP fuera de banda, Puerto RS-232 y Puerto de consola (micro-USB). Dispone de 3 ventiladores. La altitud operativa es de hasta 13,000 ft. La temperatura de funcionamiento varía de 0 °C a 45 °C (de 32 °F a 113 °F) y la temperatura de almacenamiento es de -40 °C a 85 °C (-40 °F a 185 °F). La humedad, tanto en funcionamiento como en almacenamiento, se mantiene entre el 5 % y el 95 % sin condensación. El flujo de aire es de delante a atrás.", "[TABLA] Modelo 6860N del proveedor ALE. Dimensiones: OS6860N-P48M y OS6860N-P48Z: 4,4 cm x 44 cm x 44 cm (1.73 in x 17.32 in x 17.32 in). OS6860N-U28: 4,4 cm x 44 cm x 35 cm (1.73 in x 17.32 in x 13.78 in). LEDs por puerto: Puertos RJ45: dos LEDs por puerto. LED PoE: ámbar para enlace/actividad, apagado sin PoE. LED de velocidad: azul para 10G, magenta para 5G, verde para 2,5G, ámbar para 100M/1G, apagado para enlace caído. Puertos de fibra: un LED por puerto, verde continuo para enlace, verde parpadeando para actividad. LEDs del sistema: OK1 para estado de funcionamiento del conmutador (verde/amarillo), chasis virtual (verde/amarillo para principal o esclavo), PS para estado combinado de las fuentes de alimentación primarias y/o auxiliares (verde/amarillo), GRN para modo de ahorro de energía, pantalla LED de 7 segmentos para ID del chasis virtual.", "[TABLA] El modelo 6860N del proveedor ALE incluye varios módulos de enlace. El módulo OS68-XNI-U4 cuenta con 4 puertos de 1G/10G SFP+ y soporta 256-bit MACsec. El módulo OS68-VNI-U4 ofrece 4 puertos de 1/10G/25G SFP28, también con soporte para 256-bit MACsec. El módulo OS68-QNI-U2 tiene 2 puertos de 10/40G QSFP+ con 256-bit MACsec. Finalmente, el módulo OS68-CNI-U1 dispone de 1 puerto de 25/100G QSFP28 con soporte para 256-bit MACsec.", "[TABLA] El modelo 6860N de ALE tiene las siguientes especificaciones técnicas: Para los modelos mejorados (OS6860E), la capacidad máxima en bruto de la malla (agregado) es de 224 Gb/s para modelos Gigabit de 24 puertos, 264 Gb/s para modelos Gigabit de 48 puertos, y 264 Gb/s para el modelo multi-gigabit de 24 puertos. La capacidad de conmutación total es de 208 Gb/s para modelos de cobre Gigabit de 24 puertos, 256 Gb/s para modelos Gigabit de 48 puertos, 232 Gb/s para el modelo multi-gigabit de 24 puertos, y 216 Gb/s para el modelo de fibra Gigabit de 24 puertos. El rendimiento es de 154,9 Mpps para modelos de cobre Gigabit de 24 puertos, 190,6 Mpps para modelos Gigabit de 48 puertos, 172,6 Gb/s para el modelo multi-gigabit de 24 puertos, y 160,9 Mpps para el modelo de fibra Gigabit de 24 puertos. Los sistemas de archivos flash tienen 2 GB, la DRAM es de 2 GB, y soporta hasta 4,000 VLANs. Las direcciones MAC son 48 K, las rutas IPv4 máx. son 64 K, y las rutas IPv6 máx. son 6 K. Los Jumbo frames son de 9216 bytes, la capacidad de los puertos VFL es de 42 GB/s o 84 GB/s en total, y el número máximo de unidades en un chasis virtual es de 8. Los cables DAC para VC son OS6860-CBL-40, OS6860-CBL-100, y OS6860-CBL-300. Para los modelos avanzados y premium (OS6860N), la capacidad máxima en bruto de la malla (agregado) es de 1120 Gb/s para los modelos OS6860N de 48 puertos y OS6860N-P24M, y 960 Gb/s para los modelos OS6860N-U28 y OS6860N-P24Z. La capacidad de conmutación total es de 1020 Gb/s para el modelo OS6860N-P48M, 792 Gb/s para el modelo OS6860N-P48Z, 728 Gb/s para el modelo OS6860N-U28, 1080 Gb/s para el modelo OS6860N-P24M, y 744 Gb/s para el modelo OS6860N-P24Z. El rendimiento es de 758,9 Mpps para el modelo OS6860N-P48M, 589,3 Mpps para el modelo OS6860N-P48Z, 541,7 Mpps para el modelo OS6860N-U28, 803,5 Mpps para el modelo OS6860N-P24M, y 553,6 Mpps para el modelo OS6860N-P24Z. Los sistemas de archivos flash tienen 16 GB, la DRAM es de 4 GB, y soporta hasta 4,000 VLANs. Las direcciones MAC son 64 K, las rutas IPv4 máx. son 144 K, y las rutas IPv6 máx. son 72 K. Los Jumbo frames son de 9216 bytes, la capacidad de los puertos VFL es de 200 Gb/s o 400 Gb/s en total, y el número máximo de unidades en un chasis virtual es de 8. Los cables DAC para VC son OS6860-CBL-40, OS6860-CBL-100, OS6860-CBL-300, QSFP-100G-C1M, QSFP-100G-C3M, y QSFP-100G-C5M.", "[TABLA] Modelo 6860N de ALE OS6860-BP es una fuente de alimentación modular de CA que proporciona energía de sistema a un conmutador sin PoE OS6860E/N. Sus dimensiones son 3,9 cm x 5,05 cm x 18,5 cm y su peso es de 0,7 kg. La corriente y tensión de entrada varían de 90 V a 136 V CA/3 A y de 180 V a 264 V CA/1,5 A. La potencia de salida máxima es de 150 W con una corriente de salida máxima de 12,5 A. Incluye un ventilador. OS6860-BP-D es una fuente de alimentación modular de CC que proporciona energía de sistema a un conmutador sin PoE OS6860E/N. Sus dimensiones son 3,9 cm x 5,05 cm x 18,5 cm y su peso es de 0,88 kg. La corriente y tensión de entrada varían de -36 V a -72 V CC/de 1,8 A a 6 A. La potencia de salida máxima es de 150 W con una corriente de salida máxima de 12,5 A. Incluye un ventilador. OS6860-BP-PH es una fuente de alimentación PoE de 600-W CA modular que proporciona energía de sistema y PoE a un conmutador PoE de 24 puertos OS6860E. Sus dimensiones son 4,0 cm x 7,3 cm x 18,5 cm y su peso es de 1,04 kg. La corriente y tensión de entrada varían de 90 V a 136 V CA/8,5 A y de 180 V a 264 V CA/4,25 A. La potencia de salida máxima es de 600 W con una corriente de salida máxima de 11 A. Máxima potencia con una fuente de alimentación es 450W y con dos fuentes de alimentación es 900W. Incluye un ventilador. OS6860-BP-PX es una fuente de alimentación PoE de 920-W CA modular que proporciona energía del sistema y PoE a un conmutador PoE de 48 puertos OS6860E o a un P24Z8 OS6860E. Sus dimensiones son 4,0 cm x 7,3 cm x 18,5 cm y su peso es de 1,05 kg. La corriente y tensión de entrada varían de 90 V a 136 V CA/13 A y de 180 V a 264 V CA/6,5 A. La potencia de salida máxima es de 920 W con una corriente de salida máxima de 16,88 A. Máxima potencia con una fuente de alimentación es 750W y con dos fuentes de alimentación es 1500W. Incluye un ventilador.", "[TABLA] El modelo OS6860N-BPXL de ALE es una fuente de alimentación PoE modular de 2000 W CA que proporciona energía de sistema y PoE a un conmutador OS6860N-P48M u OS6860N-P24M. Sus dimensiones son 4,0 cm x 7,3 cm x 18,5 cm y su peso es de 1.37 kg. La capacidad máxima del PoE con una PSU es de 1570 W @200-240 V CA y 665 W @100-120 V CA, mientras que con dos PSU es de 3390 W @200-240 V CA y 1570 W @100-120 V CA. La corriente/tensión de entrada es de 100 V a 120 V CA/13,0 A y de 200 V a 240 V CA/13,0 A. La corriente/potencia de salida máxima es de 1000 W/18,35 A y 2000 W/36,7 A. Tiene 1 ventilador. El modelo OS6860N-BPPX es una fuente de alimentación PoE modular de 920 W CA que proporciona energía de sistema y PoE a un conmutador PoE OS6860N. Sus dimensiones son 4,0 cm x 7,3 cm x 18,5 cm y su peso es de 1.05 kg. La capacidad máxima del PoE con una PSU es de 750 W, mientras que con dos PSU es de 1500 W de PoE. La corriente/tensión de entrada es de 90 V a 132 V CA/12,0 A y de 180 V a 264 V CA/6,0 A. La corriente/potencia de salida máxima es de 920 W/16,88 A. Tiene 1 ventilador. El modelo OS6860N-BPPH es una fuente de alimentación PoE modular de 600 W CA que proporciona energía de sistema y PoE a un conmutador PoE OS6860N. Sus dimensiones son 4,0 cm x 7,3 cm x 18,5 cm y su peso es de 1.04 kg. La capacidad máxima del PoE con una PSU es de 450 W, mientras que con dos PSU es de 900 W. La corriente/tensión de entrada es de 90 V a 132 V CA/8,0 A y de 180 V a 264 V CA/4,0 A. La corriente/potencia de salida máxima es de 600 W/11 A. Tiene 1 ventilador.", "[TABLA] Modelo: OS6860E-24. Consumo eléctrico en vacío: 38.9W. Consumo eléctrico a plena carga: 48W. Disipación térmica: 163.8 BTU/h. Ruido acústico a 25 °C: 45.8 dB. MTBF: 353,806 h. Peso del chasis y ventilador: 4.58 kg (10.1 lb). Peso completamente cargado: 5.26 kg (11.6 lb). Modelo: OS6860E-48. Consumo eléctrico en vacío: 44.1W. Consumo eléctrico a plena carga: 60W. Disipación térmica: 204.7 BTU/h. Ruido acústico a 25 °C: 45.8 dB. MTBF: 336,101 h. Peso del chasis y ventilador: 4.81 kg (10.6 lb). Peso completamente cargado: 5.49 kg (12.1 lb). Modelo: OS6860E-P24. Consumo eléctrico en vacío: 65W. Consumo eléctrico a plena carga: 76.1W. Disipación térmica: 259.7 BTU/h. Ruido acústico a 25 °C: 42 dB. MTBF: 126,601 h. Peso del chasis y ventilador: 4.81 kg (10.6 lb). Peso completamente cargado: 6.26 kg (13.8 lb). Modelo: OS6860E-P24Z8. Consumo eléctrico en vacío: 87W. Consumo eléctrico a plena carga: 91.6W. Disipación térmica: 312.7 BTU/h. Ruido acústico a 25 °C: 45.9 dB. MTBF: 198,869 h. Peso del chasis y ventilador: 4.81 kg (10.6 lb). Peso completamente cargado: 6.26 kg (13.8 lb). Modelo: OS6860E-P48. Consumo eléctrico en vacío: 72.9W. Consumo eléctrico a plena carga: 93.2W. Disipación térmica: 318 BTU/h. Ruido acústico a 25 °C: 43.5 dB. MTBF: 121,442 h. Peso del chasis y ventilador: 5.03 kg (11.1 lb). Peso completamente cargado: 6.49 kg (14.3 lb). Modelo: OS6860N-P48Z. Consumo eléctrico en vacío: 122.6W. Consumo eléctrico a plena carga: 146W. Disipación térmica: 498.2 BTU/h. Ruido acústico a 25 °C: 60 dB. MTBF: 233,756 h. Peso del chasis y ventilador: 6.04 kg (13.32 lb). Peso completamente cargado: 7.76 kg (17.11 lb). Modelo: OS6860N-P48M. Consumo eléctrico en vacío: 166.8W. Consumo eléctrico a plena carga: 260.5W. Disipación térmica: 888.9 BTU/h. Ruido acústico a 25 °C: 69 dB. MTBF: 216,393 h. Peso del chasis y ventilador: 6.35 kg (13.99 lb). Peso completamente cargado: 8.28 kg (18.25 lb). Modelo: OS6860N-U28. Consumo eléctrico en vacío: 69W. Consumo eléctrico a plena carga: 141W. Disipación térmica: 481.1 BTU/h. Ruido acústico a 25 °C: 52 dB. MTBF: 222,502 h. Peso del chasis y ventilador: 4.50 kg (9.92 lb). Peso completamente cargado: 4.99 kg (11.0 lb). Modelo: OS6860N-P24M. Consumo eléctrico en vacío: 121W. Consumo eléctrico a plena carga: 171.7W. Disipación térmica: 585.9 BTU/h. Ruido acústico a 25 °C: 54.9 dB. MTBF: 225,081 h. Peso del chasis y ventilador: 6.38 kg (14.05 lb). Peso completamente cargado: 8.24 kg (18.15 lb). Modelo: OS6860N-P24Z. Consumo eléctrico en vacío: 101.4W. Consumo eléctrico a plena carga: 141.2W. Disipación térmica: 481.8 BTU/h. Ruido acústico a 25 °C: 52.4 dB. MTBF: 257,250 h. Peso del chasis y ventilador: 5.94 kg (13.1 lb). Peso completamente cargado: 7.6 kg (16.75 lb).", "[TABLA] El modelo 6860N de la marca ALE es un switch con las siguientes certificaciones técnicas: Conformidad EMI/EMC comerciales: Cumple con la certificación 47 CRF FCC parte 15: 2015 subparte B (clase A), ICES–003:2012 número 5 (clase A), ANSI C63.4-2009, VCCI (clase A con cables UTP), AS/NZS 3548 (clase A) y la Marca CE para los países de Europa (clase A con cables UTP). Además, tiene emisiones CE bajo las normativas EN 55032 (EMI & EMC), EN 55024 (inmunidad)/EN 55035, EN 50581 (refundición de RoHS), EN 61000-3-2, EN 61000-3-3, EN 61000-4-2, EN 61000-4-3, EN 61000-4-4, EN 61000-4-5, EN 61000-4-6, EN 61000-4-8, EN 61000-4-11. También ha pasado el Hi-Pot Test (2250 V CC en todos los puertos Ethernet) bajo la norma IEEE 802.3. Conformidad de seguridad: Certificado bajo las normas IEC 62368-1, UL 60950-1, 2.ª edición, IEC 60950-1/EN 60950-1 (con todas las variantes nacionales), UL 62368-1/IEC 62368-1, EN 60825-1 Láser, EN 60825-2 Láser, CDRH Láser, CAN/CSA-C22.2 n.º 60950-1-07, 2.ª edición, NOM-019 SCFI, México, CAN/CSA 62368-1, AS/NZ TS-001 y 60950:2000, Australia, UL-AR, Argentina, AS/NZ 62368-1, Marca UL-GS, Alemania, CU, EAC, Rusia, CCC, China, ANATEL, Brasil, BSMI, Taiwán, KCC Corea, conforme con las directivas RoHS y RAEE, C Mark, Marruecos, y TEC, India. Conformidad federal: Cuenta con la certificación FIPS 140-2, Common Criteria EAL2, Common Criteria NDcPP, Joint Interoperability Test Command (JITC) y cumple con la Ley Federal de Acuerdos Comerciales (TAA).", "[TABLA] El modelo 6860N del proveedor ALE, también conocido como los modelos mejorados OmniSwitch 6860, es un switch Gigabit Ethernet L3 con configuración fija en un chasis de 1U. Existen dos referencias comerciales para este modelo: 1. OS6860E-24-##: Este modelo incluye 24 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), un puerto USB y dos puertos VFL/de apilamiento. El paquete de este modelo viene con una fuente de alimentación de CA, un cable de alimentación específico para el país, una tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y un adaptador de micro-USB a USB de consola. 2. OS6860E-24D: Similar al modelo anterior, este modelo también cuenta con 24 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), un puerto USB y dos puertos VFL/de apilamiento. La diferencia principal radica en la fuente de alimentación, que en este caso es de CC. El paquete incluye una tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y un adaptador de micro-USB a USB de consola.", "[TABLA] Modelo 6860N: OS6860E-P24 es un chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 24 puertos PoE+ RJ-45 10/100/1000 Base-T, de los cuales cuatro proporcionan 60 W, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. Viene con una fuente de alimentación PoE de CA de 600 W, cable de alimentación específico para el país, tarjeta de acceso a manuales de usuario, hardware para montar en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860E-P24Z8 es un chasis de configuración fija Multi-Gigabit L3 en formato 1U con 16 puertos PoE+ 10/100/1000 RJ-45, 8 puertos HPoE multi-gigabit (75 W de PoE), cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación PoE de CA de 600 W, cable de alimentación específico para el país, tarjeta de acceso a manuales de usuario, hardware para montar en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860E-48 es un chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. Viene con una fuente de alimentación de CA, cable de alimentación específico para el país, tarjeta de acceso a manuales de usuario, hardware para montar en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860E-48D es similar al OS6860E-48 pero incluye una fuente de alimentación de CC en lugar de CA. OS6860E-P48 es un chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos PoE+ RJ-45 10/100/1000 Base-T, de los cuales cuatro proporcionan 60 W, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación PoE de CA de 920 W, cable de alimentación específico para el país, tarjeta de acceso a manuales de usuario, hardware para montar en un bastidor de 19\" y adaptador de micro-USB a USB de consola. TA6860E-P48-US es un chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos POE+ 10/100/1000 RJ-45, de los cuales cuatro proporcionan una PoE de 60 W, 4 puertos fijos SFP+ 1G/10G, 2 puertos QSFP+ VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. Viene con una fuente de alimentación de CA de 920 W, cable de alimentación de EE. UU., tarjeta de acceso a manuales de usuario, hardware para montar en un bastidor de 19\" y un adaptador de consola de micro-USB a USB. La fuente de alimentación redundante debe encargarse por separado. OS6860N-P48Z es un chasis de configuración fija en un factor de forma 1U con 36 puertos PoE 10/100/1000 Base-T de 60 W compatibles con IEEE 802.3bt, 12 puertos PoE 100/1000/2500/5000 mbps multi-gigabit de 95 W compatibles con IEEE 802.3bt, cuatro puertos MACsec SFP28 (1G/10G/25G) y dos puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos PoE son compatibles con IEEE 802.3bt. Todos los puertos SFP28 de 25G son compatibles con MACSec de 256 bits. Viene con una fuente de alimentación de CA de 920 W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware para montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB. Fuentes de alimentación auxiliares: OS6860-BP-D es una fuente de alimentación auxiliar de CC de 150 W modular para un conmutador OS6860N sin PoE. OS6860-BP-## es una fuente de alimentación auxiliar de CA de 150 W modular para un conmutador OS6860E u OS6860N sin PoE. OS6860-BP-PH-## es una fuente de alimentación auxiliar con PoE de CA de 600 W modular para un conmutador PoE OS6860E de 24 puertos. OS6860-BP-PX-## es una fuente de alimentación auxiliar con PoE de CA de 920 W modular para un conmutador PoE OS6860E u OS6860E-P24Z8 de 48 puertos. Conmutadores OmniSwitch 6860 con certificación TAA y modelos avanzados OmniSwitch 6860 también están disponibles, pero no se especifican detalles técnicos adicionales.", "[TABLA] Modelo OS6860NPH48Z: Chasis L3 multi-GigE de 1 RU con 36 puertos PoE 10/100/1000 BaseT de 60 W, 12 puertos PoE bt 100M/1G/2,5G/5G de 95 W, cuatro puertos SFP28 (1G/10G/25G) y 2 puertos para chasis virtual QSFP28 de 100G. Todos los puertos PoE son compatibles con IEEE 802.3bt y los puertos SFP28 con MACsec de 256 bits. Incluye una fuente de alimentación de CA de 600 W, cable de alimentación, manuales de usuario, tarjeta de acceso, kit de montaje en bastidor de 19\" y cable de consola de micro-USB a USB. Modelo OS6860N-P24Z: Chasis de configuración fija en 1U con 12 puertos PoE 10/100/1000 Base-T de 60 W, 12 puertos PoE multi-gigabit 100M/1G/2,5G/5G de 95 W, cuatro puertos MACsec SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos PoE son compatibles con IEEE 802.3bt y los puertos SFP28 con MACsec de 256 bits. Incluye una fuente de alimentación de CA de 920 W, cable de alimentación, manuales de usuario, tarjeta de acceso, hardware de montaje en bastidor de 19\" y adaptador de consola de micro-USB a USB. Modelo OS6860N-U28: Chasis de configuración fija en 1U con 24 puertos SFP 100/1000 Base-X, 4 puertos SFP+ 1G/10G, cuatro puertos SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos son compatibles con MACsec. Incluye una fuente de alimentación de CA, cable de alimentación, tarjeta de acceso a manuales de usuario, hardware de montaje en bastidor de 19\" y adaptador de consola de micro-USB a USB. Modelo OS6860N-U28-D: Chasis de configuración fija en 1U con 24 puertos SFP 100/1000 Base-X, 4 puertos SFP+ 1G/10G, cuatro puertos SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos son compatibles con MACsec de 256 bits. Incluye una fuente de alimentación de CC, tarjeta de acceso a manuales de usuario, hardware de montaje en bastidor de 19\" y adaptador de consola de micro-USB a USB. Modelo OS6860N-P48M: Chasis de configuración fija en 1U con 36 puertos PoE bt multi-gigabit 100/1000/2500 Mbps de 95 W, 12 puertos MACsec PoE bt multi-gigabit 100/1000/2500/5000/10000 Mbps de 95 W, 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos PoE son compatibles con IEEE 802.3bt. Incluye una fuente de alimentación de CA de 920 W, cable de alimentación, tarjeta de acceso a manuales de usuario, hardware de montaje en bastidor de 19\" y adaptador de consola de micro-USB a USB. Modelo OS6860NPH48M: Chasis de configuración fija en 1U con 36 puertos PoE multi-gigabit 100M/1G/2,5G de 95 W, 12 puertos PoE multi-gigabit 100M/1G/2,5G/5G/10G de 95 W compatibles con MACsec de 256 bits, 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos PoE son compatibles con IEEE 802.3bt. Incluye una fuente de alimentación de CA de 600 W, cable de alimentación, manuales de usuario, tarjeta de acceso, hardware de montaje en bastidor de 19\" y adaptador de consola de micro-USB a USB. Modelo OS6860NPX48M: Chasis de configuración fija en 1U con 36 puertos PoE multi-gigabit 100M/1G/2,5G de 95 W, 12 puertos PoE multi-gigabit 100M/1G/2,5G/5G/10G de 95 W compatibles con MACsec de 256 bits, 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos PoE son compatibles con IEEE 802.3bt. Incluye una fuente de alimentación de CA de 2000 W, cable de alimentación, manuales de usuario, tarjeta de acceso, hardware de montaje en bastidor de 19\" y adaptador de consola de micro-USB a USB. Modelo OS6860N-P24M: Chasis de configuración fija en 1U con 24 puertos PoE multi-gigabit 100M/1G/2,5G/5G/10G de 95 W y 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos son compatibles con IEEE 802.3bt y admiten MACsec de 256 bits. Incluye una fuente de alimentación de CA de 920 W, cable de alimentación, manuales de usuario, tarjeta de acceso, hardware de montaje en bastidor de 19\" y adaptador de consola de micro-USB a USB. Modelo OS68-XNI-U4: Módulo de enlaces para OS6860N-P48M con 4 puertos 1/10G SFP+. Todos los puertos son compatibles con MACsec de 256 bits. Modelo OS68-VNI-U4: Módulo de enlaces para OS6860N-P48M con 4 puertos SFP28 1/10/25G. Todos los puertos son compatibles con MACsec de 256 bits.", "[TABLA] El modelo 6860N del proveedor ALE incluye varias especificaciones técnicas. El módulo OS68-QNI-U2 proporciona dos puertos QSFP+ 10/40G compatibles con MACsec de 256 bits. El módulo OS68-CNI-U1 ofrece un puerto QSFP28 de 25/100G, también compatible con MACsec de 256 bits. Las fuentes de alimentación para el OmniSwitch 6860N incluyen varios modelos: OS6860N-BPPH-xx con 600 W de potencia auxiliar con PoE de CA modular; OS6860N-BPPX-xx con 920 W de potencia auxiliar con PoE de CA modular; y OS6860N-BPXL-xx con 2000 W de potencia PoE de CA modular, adecuada para conmutadores OS6860N-P48M u OS6860N-P24M. El software OmniSwitch 6860 está disponible junto con la licencia OS-SW-MACSEC para habilitar MACsec en los modelos OS6860, y la licencia OS6860-SW-AR para enrutamiento avanzado compatible con VRF, BGP, OSPFv2, PIMSM/DM, DVMRP, IPv6, RIPng, OSPFv3 y SPB-M. Los accesorios incluyen cables de conexión directa de cobre (OS6860-CBL-40, OS6860-CBL-100, OS6860-CBL-300) y un cable óptico activo de conexión directa QSFP+ de 40 Gigabit de 20 m (QSFP-40G-AOC20M). Además, el transceptor QSFP-40G-SR soporta longitudes de enlace de hasta 100 m, y el transceptor splitter de fibra óptica QSFP-4X10G-SR permite conexiones de 40 Gb a 4 x 10 Gb. Los transceptores 1G incluyen varias opciones: SFP-GIG-T para Ethernet 1000Base-T; SFP-GIG-SX para 1000Base-SX; SFP-GIG-LX para 1000Base-LX; SFP-GIG-LH40 para 1000Base-LH con alcance de 40 km; SFP-GIG-LH70 para 1000Base-LH con alcance de 70 km; SFP-DUAL-MM-N para 1000Base-X o 100Base-FX con doble velocidad y fibra multimodo; SFP-GIG-EXTND para 1000Base-SX con alcance de hasta 2 km; SFP-GIG-BX-D y SFP-GIG-BX-U para 1000Base-BX con enlaces de hasta 10 km; y SFP-GIG-BX-D%% para 1000Base-BX con longitudes disponibles de 20 y 40 km.", "[TABLA] Modelo 6860N del proveedor ALE. Incluye varios transceptores y cables con diferentes especificaciones técnicas: Transceptor bidireccional SFP 1000Base-BX con interfaz LC, opera en fibra óptica monomodo con enlace de un solo hilo, longitudes disponibles de 20 y 40 km, transmite a 1310 nm y recibe a 1490 nm. Transceptores 10G, incluyendo: [LISTA] SFP-10G-SR: Transceptor óptico de 10 Gigabit (SFP+), fibra multimodo, 850 nm, conector LC, alcance de 300 m. [LISTA] SFP-10G-LR: Transceptor óptico de 10 Gigabit (SFP+), fibra monomodo, 1310 nm, conector LC, alcance de 10 km. [LISTA] SFP-10G-ZR: Transceptor óptico de 10 Gigabit (SFP+), fibra monomodo, 1550 nm, conector LC, alcance de 80 km. [LISTA] SFP-10G-ER: Transceptor óptico de 10 Gigabit (SFP+), fibra monomodo, 1550 nm, conector LC, alcance de 40 km. [LISTA] SFP-10G-LRM: Transceptor óptico de 10 Gigabit (SFP+), fibra multimodo, 1310 nm, conector LC, alcance de 220 m en grado FDDI (62,5 µm). [LISTA] SFP-10G-GIG-SR: Transceptor óptico SFP+ de doble velocidad, fibra multimodo, 850 nm, conector LC, admite 1000Base-SX y 10GBase-SR. [LISTA] SFP-10G-GIG-LR: Transceptor óptico SFP+ de doble velocidad, fibra monomodo, 1310 nm, conector LC, alcance de 10 km, admite 1000BASE-LX y 10GBASE-LR. [LISTA] SFP-10G-T: Transceptor de cobre de 10 Gigabit (SFP+), 10GBase-T, compatible con cableado de cobre categoría 6a/7 hasta 30 m, solo modo dúplex completo de 10Gbs. Cables de conexión directa SFP+, incluyendo: [LISTA] SFP-10G-C1M: Cable de cobre de conexión directa 10 Gigabit (1 m, SFP+). [LISTA] SFP-10G-C3M: Cable de cobre de conexión directa 10 Gigabit (3 m, SFP+). [LISTA] SFP-10G-C7M: Cable de cobre de conexión directa 10 Gigabit (7 m, SFP+). Transceptores de 25G, incluyendo: [LISTA] SFP-25G-CLR: Transceptor óptico de 25 Gigabit (SFP28), fibra monomodo, alcance de 2 km, un solo MPO. [LISTA] SFP-25G-LR: Transceptor óptico de 25 Gigabit (SFP28), fibra monomodo, alcance de 10 km, un solo MPO. [LISTA] SFP-25G-SR: Transceptor óptico de 25 Gigabit (SFP28), fibra multimodo, alcance de 70 m en OM3 y 100 m en OM4, un solo MPO. Cables de conexión directa 25G SFP28, incluyendo: [LISTA] QSFP-25G-A20M: Cable óptico activo de 25 Gigabit SFP28, 20 m. [LISTA] QSFP-25G-C1M: Cable de cobre de conexión directa de 25 Gigabit (1 m, SFP28). [LISTA] QSFP-25G-C3M: Cable de cobre de conexión directa de 25 Gigabit (3 m, SFP28). [LISTA] QSFP-25G-C5M: Cable de cobre de conexión directa de 25 Gigabit (7 m, SFP28). Transceptores 40G, incluyendo: [LISTA] QSFP-40G-SR: Transceptor óptico de 40 Gigabit de cuatro canales (QSFP+), conexiones de 100 m en OM3 y 150 m en OM4, un solo receptáculo de MPO. [LISTA] QSFP-40G-LR: Transceptor óptico de 40 Gigabit de cuatro canales (QSFP+), fibra monomodo, 1310 nm, alcance de 10 km, receptáculos LC dúplex. [LISTA] QSFP-40G-SR-BD: Transceptor óptico de 40 Gigabit de dos canales (QSFP+), fibra multimodo, 850 nm, conector LC dúplex, longitudes de enlace de hasta 100 m en OM3 MMF o 150 m en OM4 MMF.", "[TABLA] Modelo 6860N de ALE: Este modelo incluye una variedad de cables y transceptores para conexiones de alta velocidad. Los cables de conexión directa de 40G QSFP+ se describen en diferentes longitudes y tipos: un cable óptico activo de 40 Gigabit QSFP+ de 20 m (QSFP-40G-AOC20M), cables de cobre de conexión directa de 40 Gigabit QSFP+ de 1 m (QSFP-40G-C1M), 3 m (QSFP-40G-C3M), 40 cm (QSFP-40G-C40CM), y 7 m (QSFP-40G-C7M). Además, incluye transceptores de 100G con diferentes capacidades: un transceptor óptico de 100 Gigabit QSFP28 que admite longitudes de enlace de 10 km sobre fibra monomodo (QSFP-100G-LR4), un transceptor óptico de 100 Gigabit QSFP28 que admite longitudes de enlace de 70 metros en fibra multimodo OM3 y 100 metros en fibra multimodo OM4 (QSFP-100G-SR4), un transceptor óptico de 100 Gigabit QSFP28 que admite longitudes de enlace de 2 km sobre fibra monomodo (QSFP-100G-CLR4), y un transceptor óptico de 100 Gigabit QSFP28 que admite longitudes de enlace de 2 km sobre fibra monomodo con tecnología CWDM4 (QSFP-100G-CWDM4). También incluye cables de conexión directa de 100G: un cable óptico activo de 100 Gigabit QSFP28 de 20 m (QSFP-100G-A20M), y cables de cobre de conexión directa de 100 Gigabit QSFP28 de 1 m (QSFP-100G-C1M), 3 m (QSFP-100G-C3M), y 5 m (QSFP-100G-C5M)."], "texto": "Alcatel-Lucent OmniSwitch 6860 Conmutadores LAN apilables para movilidad, IoT y analítica de red Alcatel-Lucent OmniSwitch 6860 es una gama de conmutadores Ethernet avanzados apilables Gigabit y Multi-gigabit que ofrecen alto rendimiento, escalabilidad, resistencia y seguridad. Con enlaces flexibles de alta velocidad, apilamiento a 200G, PoE hasta 95W líder en la industria y alta densidad de puertos multi-gigabit de 10G listos para Wi-Fi 6, estas plataformas son la elección correcta para la próxima generación de redes de conmutación para la empresa. Los equipos OmniSwitch 6860 de Alcatel-Lucent son conmutadores de alto rendimiento y alta disponibilidad que ofrecen características inigualables en términos de calidad de servicio (QoS), movilidad, programabilidad y seguridad para despliegues en el acceso a la red. La gama de conmutadores OmniSwitch 6860 habilita una movilidad sin fisuras para usuarios y dispositivos con un alto grado de integración entre la red LAN cableada e inalámbrica. La gama incluye compatibilidad con los estándares de última generación para red LAN inalámbrica, Wi-Fi 6 y 802.11ac wave 2 y una variedad de velocidades de enlace de red de hasta 100G. Con el soporte de IEEE 802.3bt de 95W, los conmutadores OmniSwitch 6860 están preparados para los nuevos dispositivos PoE e IoT, ya sean cámaras con movimiento horizonal/vertical/zoom o puntos de acceso Wi-Fi 6. La familia OmniSwitch 6860 es la primera en la industria que ofrece monitorización y visibilidad de aplicaciones para el análisis de red, lo que la prepara para satisfacer las cambiantes necesidades comerciales de las redes empresariales. Estos conmutadores funcionan con el sistema operativo Alcatel-Lucent (AOS) ampliamente desplegado y probado en campo que ofrece programabilidad, características de automatización de redes líderes en la industria y máxima protección de la inversión. Estos versátiles conmutadores LAN pueden posicionarse: [LISTA] En el acceso en redes convergentes empresariales de tamaño medio y grande [LISTA] En la capa de agregación [LISTA] Como núcleo de una pequeña red empresarial [LISTA] En el Data Center para conectividad de servidores GigE y aplicaciones SDN OS6860N-P48M OS6860N-P48Z OS6860N-P24M OS6860N-U28 OS6860N-P24Z Funciones Ventajas [LISTA] Modelos de alta densidad de puertos Gigabit y multi-Gigabit (2,5/5/10 Gig) [LISTA] Con la variedad de interfaces y modelos, la gama OmniSwitch 6860 cumple con las necesidades de configuración del cliente y ofrece una flexibilidad y protección de la inversión excelentes [LISTA] Tecnología de chasis virtual para crear una entidad única semejante a un chasis con hasta 32 enlaces de red 10G/25G, 16 x 40G u 8 x 100 Gigabit y 384 puertos multi-Gigabit [LISTA] Ofrece redundancia mejorada del sistema, resistencia y alta disponibilidad al mismo tiempo que simplifica el despliegue, las operaciones y la gestión de la red. [LISTA] Fuentes de alimentación internas sustituibles en caliente y refrigeración de delante hacia atrás que proporcionan el menor consumo de energía en su clase [LISTA] Garantiza una gestión energética eficiente, que reduce los gastos de operación y reduce el coste total de la propiedad. [LISTA] PoE compatible con IEEE 802.3bt tipo 4 con hasta 95W de PoE por puerto en determinados modelos [LISTA] PoE compatible con IEEE 802.3af y 802.3at de 30W por puerto en todos los puertos [LISTA] Soporte de High PoE (hasta 75W por puerto) [LISTA] Con sus capacidades PoE líderes en la industria, la alta densidad de puertos PoE y la mejor potencia PoE disponible de su clase de hasta 3,4 kW, el OmniSwitch 6860 es ideal para el despliegue de redes campus convergentes al simplificar el cableado y reducir el tiempo de despliegue de dispositivos periféricos tales como teléfonos VoIP, cámaras de seguridad, puntos de acceso Wi-Fi 6, un cliente sobre infraestructura de escritorio virtual (VDI), células pequeñas o incluso un conmutador de red pequeño. [LISTA] Monitorización de aplicaciones y aplicación de políticas [LISTA] La analítica de red por hardware permite optimizar el rendimiento de su red y aplicar políticas de calidad de servicio a los flujos de aplicaciones individuales. Funciones avanzadas de acceso unificado para soluciones de red de campus convergente en application fluent network [LISTA] Política integrada con perfiles virtuales dinámicos de usuario [LISTA] Amplias funciones de seguridad para control de acceso a red (NAC), aplicación de políticas y contención de ataques [LISTA] Optimización SIP para proporcionar y supervisar el tratamiento de calidad de servicio de los flujos SIP [LISTA] Servicios Airgroup de red para dispositivos con soporte de Bonjour y DLNA [LISTA] El acceso unificado y las application fluent networks proporcionan una arquitectura de red simplificada con controles automatizados y mejora la seguridad tanto para usuarios conectados mediante cable como de forma inalámbrica. Ofrece gestión y seguridad mejoradas para reducir costes de la complejidad operacional [LISTA] Los perfiles de usuario virtual añaden inteligencia a la red para que esta se adapte automáticamente conforme los usuarios se mueven por la empresa, sin poner en riesgo la seguridad [LISTA] Con sus capacidades avanzadas, OmniSwitch 6860 muestra un rendimiento excepcional en aplicaciones de voz en tiempo real, datos y vídeo [LISTA] Experiencia mejorada del usuario con la integración de servicios que permiten el acceso de empleados a las mismas aplicaciones y al mismo servicio, y con una experiencia uniforme ya sea con conexión mediante cables o inalámbrica. Permite el despliegue de servicios BYOD completos y seguros en redes empresariales: [LISTA] Funciones avanzadas de gestión de invitados [LISTA] Incorporación de dispositivos y configuración IEEE 802.1x automatizada [LISTA] Evaluación y seguimiento de uso/estado de los dispositivos [LISTA] Gestión de aplicaciones [LISTA] El OmniSwitch 6860 ofrece opciones flexibles de despliegue y habilita la red para despliegues BYOD y la gestión de invitados sin intervención [LISTA] Soporta CoA (cambio dinámico de autenticación) y aplica la rectificación o restricción de tráfico para dispositivos incompatibles [LISTA] Proporciona control y un incremento de la seguridad en los datos corporativos/aplicaciones del personal mixto y un entorno corporativo para la visibilidad mejorada y el control informático. [LISTA] El OmniSwitch 6860 es compatible con SDN. [LISTA] El soporte de las API RESTful programables del Alcatel-Lucent Operating System (AOS), OpenFlow y OpenStack permite la creación de servicios especializados. [LISTA] Hace posible la rápida implantación de nuevos servicios de red que satisfacen las necesidades de los empleados para adoptar continuamente nuevas aplicaciones de negocio [LISTA] La compatibilidad con SDN asegura a los clientes que su inversión es compatible con el futuro y que hace posible la interoperabilidad con soluciones de terceros. [LISTA] Soporte de SPB-M (Shortest path bridging) para servicios conmutados y enrutados [LISTA] Ofrece una solución que se ajusta a las necesidades de la empresa y proporciona servicios ágiles de valor añadido al mismo tiempo que simplifica la transformación de las redes de campus para satisfacer las necesidades del usuario: permite un uso óptimo de enlace, una convergencia rápida y facilita la configuración en topologías L2 de gran tamaño [LISTA] LAN virtual extensible (VXLAN) Punto final del túnel virtual (VTEP) [LISTA] VTEP de VXLAN permite el puenteado de superposición a subyacente y la pasarela de interconexión de centros de datos para la virtualización de la red [LISTA] LAN virtual extensible (VXLAN) Punto final del túnel virtual (VTEP) [LISTA] VTEP de VXLAN permite crear una pasarela sobre un overlay para conmutación e interconexión de centros de datos, para la virtualización de la red Funciones Ventajas [LISTA] Protocolo de registro de múltiples VLAN (MVRP) y perfiles vituales de red (VNP) dinámicos [LISTA] Virtual Routing and Forwarding (VRF) [LISTA] Reducción de los costes generales de la empresa mediante la consolidación de hardware para segmentar y proteger la red sin instalar ningún hardware adicional. Modelos de Alcatel-Lucent OmniSwitch 6860 La familia OmniSwitch 6860 ofrece a los clientes una amplia gama de conmutadores de configuración fija con hasta 95 vatios de PoE por puerto y diferentes opciones de fuentes de alimentación que permiten alimentar una amplia gama de dispositivos periféricos Ethernet de nueva generación alimentados por PoE, ya sean cámaras con movimiento horizontal, vertical y zoom o dispositivos Wi-Fi 6. Todos los modelos tienen un factor de forma de 1RU y se pueden montar en un bastidor de 19 pulgadas. La gama OmniSwitch 6860 presenta seis modelos mejorados, tres modelos avanzados y dos modelos premium. Los modelos mejorados tienen cuatro puertos fijos de enlace de red SFP+ de 10 Gigabit. Los modelos avanzados tienen cuatro puertos fijos de enlace de red SFP28 de 1/10/25 Gigabit, mientras que el modelo premium dispone de una ranura modular para enlaces de red que puede soportar módulos de enlaces de 4x10G, 4x25G, 2x40G y 1x100G. Para las conexiones del chasis virtual, los modelos mejorados tienen dos puertos QSFP+, mientras que los modelos premium y avanzados tienen dos puertos QSFP28 de 100G. Los modelos PoE mejorados de OmniSwitch 6860 soportan hasta 60/75 vatios de PoE, mientras que los modelos PoE avanzados y premium soportan hasta 95 vatios de PoE compatible con IEEE 802.3 bt. Todos los modelos OmniSwitch 6860 tienen un puerto USB y un puerto de consola. Todos los modelos OmniSwitch 6860 tienen un puerto de gestión Ethernet (EMP). Tabla 1. Configuraciones del conmutador OmniSwitch 6860 Gigabit Modelos Gigabit Puertos Gigabit de cobre y fibra Enlaces Fuentes de alimentación compatibles Capacidad PoE Con 1 PS Con 2 PS Modelos mejorados OS6860E-24 24 RJ45 4 x 1/10G SFP+, MACsec OS6860-BP, OS6860-BP-D N/A N/A OS6860E-P24 24 (20 PoE+, 4 x 60W PoE), MACsec 4 x 1/10G SFP+, MACsec OS6860-BP-PH 450 W 900W OS6860E-48 48 RJ45 4 x 1/10G SFP+, MACsec OS6860-BP, OS6860-BP-D N/A N/A OS6860E-P48 48 (44 PoE+, 4 x 60W PoE) 4 x 1/10G SFP+, MACsec OS6860-BP-PX 750W 1500W Modelos avanzados OS6860N-U28 24 x 100/1000 BaseX, SFP, MACsec 4 x 1/10G SFP+, MACsec, 4 x 1/10/25G SFP28, MACsec OS6860-BP, OS6860-BP-D N/A N/A Tabla 2. Ajustes del conmutador OmniSwitch 6860 multi-gigabit Modelos Gigabit Puertos Gigabit de cobre y fibra Enlaces Fuentes de alimentación compatibles Capacidad PoE Con 1 PS Con 2 PS Modelo mejorado OS6860N-P24Z 12 PoE 10/100/1000M de 60W compatible con 802.3bt; 12 x 100M/1G/2.5G/5G 95W 802.3bt PoE 4 x 1/10/25G SFP28, MACsec OS6860N-BPPH 415W 960W OS6860N-BPPX 750W 1545W OS6860E-P24Z8 16 x 10/100/1000 PoE+, MACsec; 4 x 100/1G/2,5G, 75W PoE 4 x 1/10G SFP+, MACsec OS6860-BP-PH 450W 900W OS6860-BP-PH 750W 1500W Modelo avanzado OS6860N-P48Z 36 PoE 10/100/1000 de 60W; 12 PoE 100/1G/2,5G/5G de 95W 4 x 1/10/25G SFP28, MACsec OS6860N-BPPH 360W 900W OS6860N-BPPX 660W 1500W Modelo premium OS6860N-P48M 36 PoE 100/1G/2,5G de 95W; 12 PoE bt 100/1G/2,5G/5G/10G, de 95W, MACsec Modular OS6860N-BPPH 300W 845W OS6860N-BPPX 590W 1425W OS6860N-BPXL 665W @115 VCA 1570W @115 VCA 1570W @230 VCA 3390W @230 VCA Modelos Gigabit Puertos Gigabit de cobre y fibra Enlaces Fuentes de alimentación compatibles Capacidad PoE Con 1 PS Con 2 PS OS6860N-P24M 24 x 100M/1G/2,5G/5G/10G 95W PoE, MACsec Modular OS6860N-BPPH 385W 935W 680W 1515W 750W @115VAC 1660W @115VAC 1660W @230VAC 2280W @230VAC Tabla 3. Especificaciones de producto OmniSwitch 6860 Criterios Modelos mejorados (OS6860E) Modelos avanzados y premium (OS6860N) Puerto USB 1 1 Puerto EMP fuera de banda 1 1 Puerto RS-232 1 1 Puerto de consola (micro-USB) 1 1 Ventiladores Modelos con POE: 1 Modelo sin PoE: 0 3 Altitud 13,000 ft 13,000 ft Temperatura de funcionamiento De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) Temperatura de almacenamiento -40°C - 85°C (-40°F - 185°F) -40°C - 85°C (-40°F - 185°F) Humedad (funcionamiento y almacenamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Flujo de aire De delante a atrás De delante a atrás Criterios Modelos mejorados (OS6860E) Modelos avanzados y premium (OS6860N) Dimensiones (alt. x anch. x prof.) 4,4 cm x 44 cm x 35 cm 1.73 in x 17.32 in x 13.78 in OS6860N-P48M / OS6860N-P48Z: 4,4 cm x 44 cm x 44 cm 1.73 in x 17.32 in x 17.32 in OS6860N-U28: 4,4 cm x 44 cm x 35 cm 1.73 in x 17.32 in x 13.78 in LEDs por puerto Un solo LED por puerto [LISTA] Puertos sin PoE - verde: enlace/actividad [LISTA] Puertos PoE - ámbar: enlace/actividad [LISTA] Puertos RJ45: dos LEDs por puerto ¬ LED PoE: ámbar: enlace/actividad. Off: sin PoE ¬ LED de velocidad: continuo: enlace, parpadeo: actividad Azul: 10G de velocidad Magenta: 5G de velocidad Verde: 2,5G de velocidad Ámbar: 100M/1G de velocidad Apagado: enlace caído [LISTA] Puertos de fibra: un LED por puerto ¬ Verde continuo: enlace. Verde parpadeando: actividad LEDs del sistema [LISTA] OK1: estado de funcionamiento verde/ amarillo del conmutador [LISTA] OK2: estado de funcionamiento verde/ amarillo de la CPU externa. No está presente en OS6860N [LISTA] Chasis virtual: verde/amarilla principal o esclavo en configuración de chasis virtual. [LISTA] PS: estado combinado verde/amarillo para las fuentes de alimentación primarias y/o auxiliares [LISTA] BPS: estado verde/amarillo de la alimentación que proviene del estante de alimentación auxiliar. No está presente en OS6860N [LISTA] GRN: modo de ahorro de energía [LISTA] Pantalla LED de 7 segmentos para ID del chasis virtual [LISTA] OK1: estado de funcionamiento verde/amarillo del conmutador [LISTA] OK2: estado de funcionamiento verde/ amarillo de la CPU externa. No está presente en OS6860N [LISTA] Chasis virtual: verde/amarilla principal o esclavo en configuración de chasis virtual. [LISTA] PS: estado combinado verde/amarillo para las fuentes de alimentación primarias y/o auxiliares [LISTA] GRN: modo de ahorro de energía [LISTA] Pantalla LED de 7 segmentos para ID del chasis virtual Módulos de enlace de OmniSwitch 6860N Los modelos premium de OS6860N soportan módulos opcionales para enlaces. Estos módulos no están incluidos en el paquete de envío predeterminado y deben adquirirse por separado. Tabla 4. Configuración de los módulos de enlaces de red de OmniSwitch 6860 Módulo de enlace Descripción OS68-XNI-U4 4 puertos de 1G/10G SFP+, 256-bit MACsec OS68-VNI-U4 4 puertos de 1/10G/25G SFP28, 256-bit MACsec OS68-QNI-U2 2 puertos de 10/40G QSFP+, 256-bit MACsec OS68-CNI-U1 1 puerto de 25/100G QSFP28 256-bit MACsec OS68-XNI-U4 OS68-VNI-U4 OS68-CNI-U1* OS68-QNI-U2 Tabla 5. Especificaciones de rendimiento de OmniSwitch 6860 Criterios Modelos mejorados (OS6860E) Modelos avanzados y premium (OS6860N) Capacidad máxima en bruto de la malla (agregado) Modelos Gigabit de 24 puertos: 224 Gb/s Modelos Gigabit de 48 puertos: 264 Gb/s Modelo multi-gigabit de 24 puertos: 264 Gb/s Modelos OS6860N de 48 puertos: 1120 Gb/s OS6860N-P24M: 1120 Gb/s OS6860N-U28: 960 Gb/s OS6860N-P24Z: 960 Gb/s Capacidad de conmutación (total) Modelos de cobre Gigabit de 24 puertos: 208 Gb/s Modelos Gigabit de 48 puertos: 256 Gb/s Modelo multi-gigabit de 24 puertos: 232 Gb/s Modelo de fibra Gigabit de 24 puertos: 216 Gb/s OS6860N-P48M: 1020 Gb/s OS6860N-P48Z: 792 Gb/s OS6860N-U28: 728 Gb/s OS6860N-P24M: 1080 Gb/s OS6860N-P24Z: 744 Gb/s Rendimiento Modelos de cobre Gigabit de 24 puertos: 154,9 Mpps Modelos Gigabit de 48 puertos: 190,6 Mpps Modelo multi-gigabit de 24 puertos: 172,6 Gb/s Modelo de fibra Gigabit de 24 puertos: 160,9 Mpps OS6860N-P48M: 758,9 Mpps OS6860N-P48Z: 589,3 Mpps OS6860N-U28 : 541,7 Mpps OS6860N-P24M: 803,5 Mpps OS6860N-P24Z: 553,6 Mpps Sistemas de archivos flash 2 GB 16 GB DRAM 2 GB 4 GB VLAN 4,000 4,000 Direcciones MAC 48 K 64 K Rutas IPv4 máx 64 K 144 K Rutas IPv6 máx 6 K 72 K Jumbo frames 9216 bytes 9216 bytes Capacidad de los puertos VFL 42 GB/s o 84 GB/s en total 200 Gb/s o 400 Gb/s en total Número máximo de unidades en un chasis virtual 8 8 Cables DAC para VC OS6860-CBL-40 OS6860-CBL-100 OS6860-CBL-300 OS6860-CBL-40 OS6860-CBL-100 OS6860-CBL-300 QSFP-100G-C1M QSFP-100G-C3M QSFP-100G-C5M Fuentes de alimentación Todos los modelos OmniSwitch 6860 soportan fuentes de alimentación redundantes 1+1, intercambiables en caliente y de carga compartida. Tanto la fuente de alimentación principal como la auxiliar son internas, pero pueden desmontarse, lo que facilita la instalación, el mantenimiento y la sustitución. La gama OmniSwitch 6860 también soporta el uso compartido de carga de energía para PoE entre las fuentes de alimentación principal y auxiliar. Los modelos mejorados de OmniSwitch 6860 proporcionan hasta 1500 vatios de PoE por conmutador, mientras que los modelos avanzados/premium pueden proporcionar hasta 3400 vatios de PoE por conmutador. Se puede instalar una nueva fuente de alimentación o sustituir una ya existente sin interrumpir el servicio. Tabla 6.1. Fuentes de alimentación de OmniSwitch 6860 Modelos PS OS6860-BP OS6860-BP-D OS6860-BP-PH OS6860-BP-PX Descripción Fuente de alimentación de CA modular. Proporciona energía de sistema a un conmutador sin PoE OS6860E/N Fuente de alimentación de CC modular. Proporciona energía de sistema a un conmutador sin PoE OS6860E/N Fuente de alimentación PoE de 600-W CA modular. Proporciona energía de sistema y PoE a un conmutador PoE de 24 puertos OS6860E Fuente de alimentación PoE de 920-W CA modular. Proporciona energía del sistema y PoE a un conmutador PoE de 48 puertos OS6860E o a un P24Z8 OS6860E Dimensiones (al.xan.xlarg.) 3,9cmx5,05cm x18,5cm (1.54 in x 1.99 in x 7.28 in) 3,9cmx5,05cm x18,5cm (1.54 in x 1.99 in x 7.28 in) 4,0cmx7,3cm x18,5cm (1.57 in x 2.87 in x 7.28 in) 4,0cmx7,3cm x18,5cm (1.57 in x 2.87 in x 7.28 in) Peso .7 kg (1.11 lb) .88 kg (1.94 lb) 1.04 kg (2 lb) 1.05 kg ( 2.32 lb) Máx. con 1 fuente de alimentación N/A N/A 450W 750W Máx. con 2 fuentes de alimentación N/A N/A 900W 1500W Corriente/ tensión de entrada De 90V a 136V CA/3A De 180 V a 264 V CA/1,5 A De -36V a -72V CC/ de 1,8A a 6A De 90 V a 136 VCA/8,5 A De 180 V a 264 V CA/4,25 A De 90 V a 136 V CA/13 A De 180 V a 264 V CA/6,5 A Corriente/ potencia de salida máx. 150W/12,5 A 150W/12,5 A 600W/11 A 920W/16,88 A Ventiladores 1 1 1 1 Los modelos PoE de OmniSwitch 6860N utilizan un juego de fuentes de alimentación diferente del de los modelos PoE de OmniSwitch 6860E. Las fuentes de alimentación PoE no se pueden utilizar indistintamente entre los modelos OS6860N y OS6860E. La fuente de alimentación OS6860N-BPXL solo es apta para los modelos de conmutadores premium y requiere una tensión de entrada de 200-240VAC para una salida de 2000W. A 100-120VAC la salida es de 1000W. Tabla 6.2. Fuentes de alimentación de OmniSwitch 6860N Modelos PS OS6860N-BPXL OS6860N-BPPX OS6860N-BPPH Descripción Fuente de alimentación PoE de 2000W CA modular. Proporciona energía de sistema y PoE a un conmutador OS6860N-P48M u OS6860N-P24M Fuente de alimentación PoE de 920W CA modular. Proporciona energía de sistema y PoE a un conmutador PoE OS6860N Fuente de alimentación PoE de 600W CA modular. Proporciona energía de sistema y PoE a un conmutador PoE OS6860N Dimensiones (al.xan.xlarg.) 4,0cmx7,3cmx18,5cm (1.57 in x 2.87 in x 7.28 in) 4,0cmx7,3cmx18,5cm (1.57 in x 2.87 in x 7.28 in) 4,0cmx7,3cmx18,5cm (1.57 in x 2.87 in x 7.28 in) Peso 1.37 kg (3.02 lb) 1.05 kg (2.32 lb) 1.04 kg (2 lb) Capacidad máx del PoE con 1 PSU 1570W @200-240 VCA 665W @100-120 VCA 750W 450W Capacidad máx del PoE con 2 PSU 3390W @200-240 VCA 1570W @100-120 VCA 1500W de PoE 900W Corriente/ tensión de entrada De 100 V a 120 VCA/13,0 A De 200 V a 240 VCA/13,0 A De 90 V a 132 VCA/12,0 A De 180 V a 264 V CA/6,0 A De 90 V a 132 VCA/8,0 A De 180 V a 264 V CA/4,0 A Corriente/ potencia de salida máx. 1000W/18,35 A 2000W/36,7 A 920W/16,88 A 600W/11A Ventiladores 1 1 1 Características detalladas del producto Configuración y capacidad de gestión simplificadas [LISTA] Interfaz CLI en un entorno BASH que permite definir secuencias de comandos mediante consola, Telnet o Secure Shell (SSH) v2 sobre IPv4/IPv6 [LISTA] Potente interfaz web gráfica WebView a través de HTTP y HTTPS sobre IPv4/IPv6 [LISTA] Automatización de red y programabilidad de capa de abstracción con soporte para varios proveedores (NAPALM) [LISTA] Interfaz de servicios web RESTful totalmente programable compatible con XML y JSON. API permite acceso a la CLI y objetos MIB individuales [LISTA] Integrado con productos AlcatelLucent OmniVista para la gestión d e redes [LISTA] Carga de archivos mediante USB, TFTP, FTP, SFTP o SCP utilizando IPv4/IPv6 [LISTA] Archivos de configuración ASCII legibles para su edición fuera del conmutador, configuración masiva y provisión automática de uso inmediato [LISTA] Agente OpenFlow 1.3.1 y 1.0 totalmente programable para control de puertos OpenFlow nativos e híbridos [LISTA] Memoria no volátil para la configuración de arranque [LISTA] Soporte de varias imágenes de microcódigo con recuperación de emergencia [LISTA] Relé de Dynamic Host Configuration Protocol (DHCP) para IPv4/IPv6 [LISTA] IEEE 802.1AB Link Layer Discover Protocol (LLDP) con extensiones Media Endpoint Discover (MED) [LISTA] Network Time Protocol (NTP) [LISTA] Servidor DHCPv4 y DHCPv6 gestionado mediante gestión de direcciones IP DNS/DHCP de Alcatel-Lucent VitalQIP [LISTA] El acceso a la consola AOS a través de un adaptador USB con tecnología Bluetooth proporciona un acceso inalámbrico para la gestión de OmiSwitch 6860 en el que se elimina el uso de cables de consola Compatible con la nube gracias a Alcatel-Lucent OmniVista Cirrus [LISTA] OmniVista Cirrus ofrece una gestión de red basada en nube escalable, resistente y segura. Ofrece una implantación de la red sin problemas y un fácil despliegue de los servicios con análisis avanzados para una toma de decisiones más inteligente. Proporciona un acceso unificado sencillo de TI con autenticación segura e imposición de directivas para usuarios y dispositivos. Supervisión y resolución de problemas [LISTA] Almacenamiento de registros en el servidor local (en memoria flash) y remoto (Syslog): registro de eventos y comandos [LISTA] Herramientas IP: Ping y Traceroute [LISTA] Soporte Dying Gasp a través de SNMP y mensajes Syslog [LISTA] Soporte de direcciones IP de loopback para administración por servicio [LISTA] Soporte de gestión de Virtual Routing and Forwarding (VRF) [LISTA] Mirroring basado en políticas y puertos [LISTA] Port Mirroring remoto [LISTA] sFlow v5 y supervisión remota (RMON) [LISTA] Detección de enlace unidireccional (UDLD), monitorización de diagnóstico digital (DDM) y reflectrometría de dominio del tiempo (TDR) Robustez y alta disponibilidad [LISTA] Tecnología de gestión unificada, control y chasis virtual [LISTA] Administrador de supervisión redundante de chasis virtual 1+N [LISTA] Actualización de software en servicio (ISSU) para chasis virtual [LISTA] Tecnología de conmutación continua inteligente [LISTA] ITU-T G.8032/Y1344 2010: Ethernet Ring Protection [LISTA] El IEEE 802.1s Multiple Spanning Tree Protocol (MSTP) incluye el IEEE 802.1D Spanning Tree Protocol (STP) y el IEEE 802.1w Rapid Spanning Tree Protocol (RSTP) [LISTA] Spanning Tree por VLAN (PVST+) y modo 1x1 STP [LISTA] IEEE 802.3ad/802.1AX Link Aggregation Control Protocol (LACP) y grupos LAG estáticos entre módulos [LISTA] Protocolo de redundancia de router virtual (VRRP) con capacidades de seguimiento [LISTA] Detección automática de protocolos IEEE [LISTA] Detección de desvíos bidireccionales (BFD) para la rápida detección de fallos y la reducción de los tiempos de reconvergencia en un entorno enrutado [LISTA] Fuentes de alimentación redundantes e intercambiables en caliente [LISTA] Protección integrada en la CPU contra ataques maliciosos [LISTA] Protección frente a división de c hasis virtual: detección automática y recuperación de la división de chasis virtual debida a fallos de uno o varios VFL o elementos de la pila Seguridad avanzada Control de acceso [LISTA] Marco Access Guardian de AlcatelLucent para un NAC basado en políticas del usuario [LISTA] Detección automática 802.1X multicliente, con soporte multi-VLAN para conmutación y servicios SPBM/VXLAN [LISTA] Autenticación basada en MAC para equipos sin IEEE 802.1X [LISTA] Autenticación basada en web (portal cautivo): un portal web personalizable que reside en el conmutador [LISTA] El perfil virtual de usuario (UNP) simplifica el NAC ofreciendo de forma dinámica una configuración de políticas predefinida a los clientes autenticados (VLAN, ACL, BW) [LISTA] Shell seguro (SSH) con soporte PKI (infraestructura de clave pública) [LISTA] Cliente TACACS+ (Terminal Access Controller Access-Control System Plus) [LISTA] Autenticación de administrador mediante RADIUS y LDAP centralizados [LISTA] RADIUS centralizado para autenticación de dispositivos y autorización del control de acceso a la red [LISTA] Learned Port Security (LPS) o bloqueo de direcciones MAC [LISTA] Listas de control de acceso (ACL); filtrado basado en flujos por hardware (capa 1 a capa 4) [LISTA] DHCP Snooping v4 y v6, protección contra manipulación DHCP de IP y ARP [LISTA] DHCPv6 guard y DHCPv6 Client guard [LISTA] Detección de ARP poisoning [LISTA] Filtrado de direcciones IP v4 y v6 de origen para proteger de forma eficaz contra los ataques de ARP [LISTA] BYOD (Traiga su propio dispositivo) proporciona conexión de dispositivos de huéspedes, corporativos o ajenos, y dispositivos silenciosos. Restricción/ rectificación del tráfico de dispositivos no compatibles. Utiliza cambio dinámico de autenticación (CoA) RADIUS para aplicar dinámicamente perfiles de usuario virtual basados en la autenticación, configuración y revisión de estado de dispositivos. [LISTA] Autenticación basada en roles para dominios enrutados Seguridad del software del conmutador [LISTA] La solución de código diversificado seguro de AOS disponible en OmniSwitch 6860, refuerza el software de estos conmutadores tanto a nivel de ejecutable binario como de código fuente para mejorar la seguridad global de la red. [LISTA] El código diversificado seguro de AOS protege las redes frente a vulnerabilidades intrínsecas, uso indebido de códigos, malware integrado y posibles puertas traseras que podrían poner en peligro las operaciones fundamentales. [LISTA] El código diversificado seguro de AOS constituye un enfoque de defensa proactivo en lo relativo a la seguridad de red que define e implanta continuamente capacidades de valor añadido para hacer frente a las amenazas presentes y futuras. Calidad de servicio (QoS) [LISTA] Colas de prioridad: ocho colas por puerto basadas en hardware para gestión flexible de QoS [LISTA] Priorización de tráfico: QoS basada en el flujos [LISTA] Políticas de tráfico basadas en el flujos y gestión del ancho de banda [LISTA] Clasificación de máscaras no contiguas IPv4 de 32 bits/IPv6 de 128 bits [LISTA] Conformado de tráfico de salida [LISTA] Arquitectura DiffServ [LISTA] Prevención de la congestión: compatibilidad con prevención de bloqueo \"head-of-line\" integral (E2EHOL) y control de flujo (FC) IEEE 802.3x Multicast y enrutamiento de capa 3 Enrutamiento IPv4 [LISTA] VRF múltiple [LISTA] Enrutamiento estático [LISTA] RIP (Routing Information Protocol) v1 y v2 [LISTA] OSPF v2 (Open Shortest Path First) con reinicio seguro [LISTA] IS-IS con reinicio seguro [LISTA] BGP v4 (Border Gateway Protocol) con reinicio seguro [LISTA] Encapsulación GRE y tunelización IP/IP [LISTA] VRRPv2 (Virtual Router Redundancy Protocol) [LISTA] DHCP Relay (incluido UDP Relay genérico) [LISTA] Protocolo de resolución de direcciones (ARP) [LISTA] Enrutamiento basado en políticas y balanceo de carga de servidores [LISTA] Servidor DHCPv4 Enrutamiento IPv6 [LISTA] VRF múltiple [LISTA] Protocolo de mensajes de control de Internet, versión 6 (ICMPv6) [LISTA] Enrutamiento estático [LISTA] RIPng [LISTA] OSPF v3 (Open Shortest Path First) con reinicio seguro [LISTA] IS-IS con reinicio seguro [LISTA] IS-IS con Topología múltiple [LISTA] Extensiones multiprotocolo BGP v4 para direccionamiento IPv6 (MP-BGP) [LISTA] Extensiones de reinicio seguro para OSPF y BGP [LISTA] Protocolo de redundancia de router virtual, versión 3 (VRRPv3) [LISTA] Protocolo Neighbor Discovery (NDP) [LISTA] Enrutamiento basado en políticas y balanceo de carga de servidores [LISTA] Servidor DHCPv6 [LISTA] DHCPv6 relay y UDPv6 relay IPv4/IPv6 multicast [LISTA] IGMP v1/v2/v3 Snooping [LISTA] Multicast independiente de protocolo – Modo Sparse (PIM-SM), Multicast de origen específico (PIM-SSM) [LISTA] Multicast independiente de protocolo – Modo Dense (PIM-DM), Multicast independiente de protocolo bidireccional (PIM-BiDir) [LISTA] Protocolo Distance Vector Multicast Routing (DVMRP) [LISTA] Multicast Listener Discovery (MLD) v1/v2 Snooping [LISTA] Soporte de puerta de enlace PIM a DVMRP Fluent network para voz, vídeo y datos [LISTA] Detección SIP (Session Initiation Protocol), monitorización y seguimiento de sesión [LISTA] Proporciona información en tiempo real sobre la calidad de las conversaciones contenida en los paquetes SIP en relación con la pérdida de paquetes, retraso, perturbación, puntuación MOS y factor R en tiempo real [LISTA] Perfil SIP para calidad de servicio, sintonización prioritario para el procesamiento integral [LISTA] Multicast DNS Relay: compatibilidad de protocolo Bonjour para Airgroup con cable Servicios avanzados de capa 2 [LISTA] Soporte de servicios Ethernet usando IEEE 802.1ad Provider Bridges (también conocido como Q in Q o apilamiento de VLAN) [LISTA] Ethernet OAM (802.1ag): gestión de errores de conectividad (Link trace y Ping L2) [LISTA] Ethernet in First mile: Link OAM (802.3ah) [LISTA] Servicios de virtualización de estructura mediante IEEE802.1aq Conexión de ruta más corta (SPB-M) y VXLAN [LISTA] Gestión en banda para SPB-M [LISTA] Interfaz Ethernet de red a red (NNI, network-to-network interface) e interfaz de red de usuario (UNI, user network interface) [LISTA] Identificación de perfil del punto de acceso al servicio (Service Access Point, SAP) [LISTA] Soporte de VLAN por servicio (SVLAN) y VLAN del cliente (CVLAN) [LISTA] Traducción y asignación VLAN incluido de CVLAN a SVLAN [LISTA] Asignación de puertos [LISTA] DHCP Option 82: información de agentes de relé configurable [LISTA] Protocolo de registro de múltiples VLAN (MVRP) [LISTA] VLAN de alta disponibilidad (HAVLAN) para clústeres de capa 2 como MS-NLB y clústeres de firewall activo-activo [LISTA] Soporte de tramas Jumbo [LISTA] Bloqueo de BPDU [LISTA] Protección STP Root Guard Redes de Data Centers [LISTA] Perfiles virtuales de red dinámicos (vNP) [LISTA] IEEE 802.1aq Shortest Path Bridging (SPB-M) [LISTA] RFC 7843 Red de área loval virtual extensible (VXLAN) Redes definidas por software (SDN) [LISTA] AOS programable mediante API RESTful [LISTA] Agente OpenFlow 1.3.1 y 1.0 totalmente programable para control de puertos OpenFlow nativos e híbridos [LISTA] Plugin OpenStack [LISTA] Pasarela VTEP de hardware VXLAN controlado por software Estándares soportados Normas IEEE [LISTA] IEEE 802.1D STP [LISTA] IEEE 802.1p CoS [LISTA] IEEE 802.1Q VLAN [LISTA] IEEE 802.1ab (LLDP) [LISTA] IEEE 802.1ag (OA&M) [LISTA] IEEE 802.1ad Provider Bridges - Q in Q/apilamiento de VLAN [LISTA] IEEE 802.1ak (MVRP protocolo de registro de múltiples VLAN) [LISTA] IEEE 802.1aq Shortest Path Bridging (SPB) [LISTA] IEEE 802.1s MSTP [LISTA] IEEE 802.3i 10BASE-T [LISTA] IEEE 802.1w RSTP [LISTA] IEEE 802.3x Control de flujo [LISTA] IEEE 802.3z Gigabit Ethernet [LISTA] IEEE 802.3ab 1000Base-T [LISTA] IEEE 802.3ac etiquetado de VLAN [LISTA] IEEE 802.3ad/802.1AX agregación de enlaces [LISTA] IEEE 802.3ae 10 GigE [LISTA] IEEE 802.3af alimentación por Ethernet (PoE) [LISTA] IEEE 802.3at PoE Plus [LISTA] IEEE 802.3az Energy Efficient Ethernet (EEE) [LISTA] IEEE 802.3bz 2.5/5 GigE [LISTA] IEEE 802.3ba 40GBASE-X [LISTA] IEEE 802.1x-2004 [LISTA] IEEE 802.1ae seguridad de MAC [LISTA] IEEE 1588-2008 (PTP)* Recomendaciones de ITU-T [LISTA] ITU-T G.8032/Y.1344 2010: Protección del anillo Ethernet (ERPv2) [LISTA] Gestión de fallos y rendimiento ITU-T Y.1731 OA&M RFC de IETF IPv4 [LISTA] RFC 2003 Túnel IP/IP [LISTA] RFC 2131 protocolo de configuración dinámica de host (DHCPv4) [LISTA] RFC 2784 Túnel GRE [LISTA] RFC 4022/2452 MIB para IPv4 TCP [LISTA] RFC 4087 Túnel IP MIB [LISTA] RFC 4113/2454 MIB para IPv4 UDP [LISTA] RFC 4292/4293 IPv4 MIB OSPF [LISTA] RFC 1765 Desbordamiento de base de datos OSPF [LISTA] RFC 1850/2328 OSPF v2 y MIB [LISTA] RFC 2154 Firma MD5 OSPF [LISTA] RFC 2370/3630 LSA opaco OSPF [LISTA] RFC 2740/5340 OSPFv3 para IPv6 [LISTA] RFC 3101 Opción NSSA OSPF [LISTA] RFC 3623/5187 Reinicio seguro OSPF [LISTA] RFC 5838 MIB para OSPFv3 [LISTA] RFC 4552 Autenticación para OSPFv3 RIP [LISTA] RFC 1058 RIP v1 [LISTA] RFC 1722/1723/2453/1724 RIP v2 y MIB [LISTA] RFC 1812/2644 requisitos del enrutador IPv4 [LISTA] RFC 2080 RIPng para IPv6 BGP [LISTA] RFC 1269/1657/4273 BGP v3 y v4 MIB [LISTA] RFC 1403/1745 Interacción de BGP OSPF [LISTA] RFC 1771-1774/2842/2918/ 3392/4271 BGP v4 [LISTA] RFC 1965 Confederaciones AS BGP [LISTA] RFC 1966 Reflexión de rutas BGP [LISTA] RFC 1997/1998/4360 Atributo de comunidades BGP [LISTA] RFC 2042/5396 Nuevo atributo BGP [LISTA] RFC 2385 Firma MD5 BGP [LISTA] RFC 2439 Flap damping de rutas BGP [LISTA] RFC 2545 Extensiones multiprotocolo BGP-4 para direccionamiento IPv6 [LISTA] RFC 2858/4760 Extensiones multiprotocolo para BGP-4 [LISTA] RFC 3065 Confederaciones AS BGP [LISTA] RFC 4456 Reflexión de rutas BGP [LISTA] RFC 4486 Subcódigos para notificación de cese BGP [LISTA] RFC 4724 Reinicio seguro para BGP [LISTA] RFC 3392/5492/5668/6793 ASN de 4 octetos BGP [LISTA] RFC 5082 Mecanismo de Seguridad de TTL Generalizado (GTSM) IS-IS [LISTA] RFC 1142/1195/3719/3787/5308 IS-IS v4 [LISTA] RFC 2763/2966/3567/3373 Administración de adyacencias y rutas [LISTA] RFC 5120 M-ISIS: Topología múltiple IS-IS [LISTA] RFC 5306 Reinicio seguro [LISTA] RFC 5309/draft-ietf-isis-igp-p2p-overlan Punto a punto sobre LAN [LISTA] RFC 6329 IS-IS Extensiones compatibles con IEEE 802.1aq SPB [LISTA] RFC 5304 IS-IS Autenticación Criptográfica [LISTA] RFC 5310 IS-IS Autenticación Criptográfica Genérica Multicast IP [LISTA] RFC 1075/draft-ietf-idmrdvmrp-v3-11.txt DVMRP [LISTA] RFC 2362/4601/5059 PIM-SM [LISTA] RFC 2365 Multicast [LISTA] RFC 2710/3019/3810/MLD v2 para IPv6 [LISTA] RFC 2715 Interoperabilidad PIM y DVMRP [LISTA] RFC 2933 IGMP MIB [LISTA] RFC 3376 IGMPv3 (incluye IGMP v2/v1) [LISTA] RFC 3569 Multicast de origen específico (SSM) [LISTA] RFC 3973 Protocolo de Multicast Independiente, en modo denso (PIM-DM) [LISTA] RFC 4541 Consideraciones para conmutadores IGMP y MLD snooping [LISTA] RFC 5015 BiDIR PIM [LISTA] RFC 5060 Protocolo de Multicast Independiente MIB [LISTA] RFC 5132 MIB de enrutamiento multicast * Admitido en determinados modelos [LISTA] RFC 5240 MIB de enrutador Bootstrap PIM IPv6 [LISTA] RFC 1981 Detección de ruta de acceso MTU [LISTA] RFC 2460 Especificación IPv6 [LISTA] RFC 2461 NDP [LISTA] RFC 2464 IPv6 sobre Ethernet [LISTA] RFC 2465 MIB para IPv6: Convenciones textuales (TC) y grupo general [LISTA] RFC 2466 MIB para IPv6: Grupo ICMPv6 [LISTA] RFC 2711 Opción de alerta de enrutador [LISTA] RFC 3056 Túneles 6 a 4 [LISTA] RFC 3315 Dynamic Host Configuration Protocol para IPv6 (DHCPv6) [LISTA] RFC 3484 Selección de dirección predeterminada [LISTA] RFC 3493/2553 API de sockets básicos [LISTA] RFC 3542/2292 API de sockets avanzados [LISTA] RFC 3587/2374 Formato global de direcciones unicast [LISTA] RFC 3595 TC para etiqueta de flujo IPv6 [LISTA] RFC 3596/1886 DNS para IPv6 [LISTA] RFC 4007 Scoped Address [LISTA] RFC 4022/2452 MIB para IPv6 TCP [LISTA] RFC 4087 Túnel IP MIB [LISTA] RFC 4113/2454 MIB para IPv6 UDP [LISTA] RFC 4193 Direcciones locales únicas [LISTA] RFC 4213/2893 Mecanismos de transición [LISTA] RFC 4291/3513/2373 Arquitectura de direccionamiento (uni/any/multicast) [LISTA] RFC 4292/4293 IPv6 MIB [LISTA] RFC 4301/2401 Arquitectura de seguridad [LISTA] RFC 4302/2402 Encabezado de autenticación IP [LISTA] RFC 4303/2406 Carga de seguridad IP encapsulada (ESP) [LISTA] RFC 4308 Paquetes criptográficos para IPsec [LISTA] RFC 4443/2463 ICMPv6 [LISTA] RFC 4861/2461 Neighbor Discovery [LISTA] RFC 4862/2462 Configuración automática de direcciones stateless [LISTA] RFC 5095 Desaprobación de encabezados de direccionamiento de tipo 0 en IPv6 Facilidad de gestión [LISTA] RFC 854/855 Telnet y opciones Telnet [LISTA] RFC 959/2640 FTP [LISTA] RFC 1350 Protocolo TFTP [LISTA] RFC 1155/2578-2580 SMI v1 y SMI v2 [LISTA] RFC 1157/2271 SNMP [LISTA] RFC 1212/2737 MIB y MIB-II [LISTA] RFC 1213/2011-2013 SNMP v2 MIB [LISTA] RFC 1215 Convención para traps SNMP [LISTA] RFC 1573/2233/2863 MIB de interfaz privada [LISTA] RFC 1643/2665 MIB de Ethernet [LISTA] RFC 1867 Carga de archivos basada en formularios en HTML [LISTA] RFC 1901-1908/3416-3418 SNMP v2c [LISTA] RFC 2096 MIB de IP [LISTA] RFC 2131 Servidor/cliente DHCP [LISTA] RFC 2388 Retorno de valores de formularios: multipart/form-data [LISTA] RFC 2396 Identificadores uniformes de recursos (URI): sintaxis genérica [LISTA] RFC 2570-2576/3410-3415/3584 SNMP v3 [LISTA] RFC 2616 /2854 HTTP y HTML [LISTA] RFC 2667 Túnel IP MIB [LISTA] RFC 2668/3636 IEEE 802.3 MAU MIB [LISTA] RFC 2674 MIB de VLAN [LISTA] RFC 3023 Tipos de medios XML [LISTA] RFC 3414 Modelo de seguridad basado en usuarios [LISTA] RFC 3826 (AES) Algoritmo de cifrado en el modelo de seguridad basado en usuarios SNMP [LISTA] RFC 4122 Identificador único universal (UUID) Espacio de nombres URN [LISTA] RFC 4234 BNF aumentado para especificaciones de sintaxis: ABNF [LISTA] RFC 4251 Arquitectura de protocolo Secure Shell [LISTA] RFC 4252 El protocolo de autenticación de Shell seguro (SSH) [LISTA] RFC 4253 Protocolo de Capa de Transporte SSH [LISTA] RFC 4254 Protocolo de Conexión SSH [LISTA] RFC 4627 Notación de objetos JavaScript (JSON) [LISTA] RFC 5424 El protocolo Syslog [LISTA] RFC 6585 Códigos de estado HTTP adicionales Seguridad [LISTA] RFC 1321 MD5 [LISTA] RFC 1826/1827/4303/4305 Algoritmos de cifrado y encapsulado de carga (ESP) [LISTA] RFC 2104 HMAC Autenticación de mensajes [LISTA] RFC 2138/2865/2868/3575/2618 Autenticación RADIUS y MIB cliente [LISTA] RFC 3576 Extensiones de Autorización Dinámicas para RADIUS [LISTA] RFC 2139/2866/2867/2620 Seguimiento RADIUS y MIB cliente [LISTA] RFC 2228 Extensiones de seguridad FTP [LISTA] RFC 2284 PPP EAP [LISTA] RFC 2869/2869bis Extensión RADIUS [LISTA] RFC 3162 RADIUS y IPv6 [LISTA] RFC 4301 Arquitectura de seguridad para IP [LISTA] RFC 5517 VLAN privada Calidad de servicio (QoS) [LISTA] RFC 896 Control de congestión [LISTA] RFC 1122 Hosts de Internet [LISTA] RFC 2474/2475/2597/3168/3246 [LISTA] DiffServ [LISTA] RFC 2697 srTCM [LISTA] RFC 2698 trTCM [LISTA] RFC 3635 Control de pausas Otros [LISTA] RFC 791/894/1024/1349 IP e IP/Ethernet [LISTA] RFC 792 ICMP [LISTA] RFC 768 UDP [LISTA] RFC 793/1156 TCP/IP y MIB [LISTA] RFC 2581 TCP Control de congestión [LISTA] RFC 826 ARP [LISTA] RFC 919/922 Difusión de datagramas de Internet [LISTA] RFC 925/1027 Multi-LAN ARP/Proxy ARP [LISTA] RFC 950 Subredes [LISTA] RFC 951 BOOTP [LISTA] RFC 1151 RDP [LISTA] RFC 1191 Detección de ruta de acceso MTU [LISTA] RFC 1256 Detección de router ICMP [LISTA] RFC 1305/2030/5905 NTP v4 y NTP simple [LISTA] RFC 1493 Pasarela MIB [LISTA] RFC 1518/1519 CIDR [LISTA] RFC 1541/1542/2131/3396/ 3442 DHCP [LISTA] RFC 1757/2819 RMON y MIB [LISTA] RFC 4502 RMON MIB v2 [LISTA] RFC 2131/3046 DHCP/Relé BootP [LISTA] RFC 2132 Opciones DHCP [LISTA] RFC 2251 LDAP v3 [LISTA] RFC 2338/3768/2787 VRRP y MIB [LISTA] RFC 3021 Uso de prefijos de 31 bits [LISTA] RFC 3060 Núcleo de políticas [LISTA] RFC 3176 sFlow [LISTA] IETF borrador “servicios IP/IPVPN con redes IEEE 802.1aq SPB” [LISTA] RFC 4562 Redireccionamiento forzado por MAC Especificaciones de OmniSwitch 6860 Tabla 7. Consumo de energía, MTBF, acústica y peso Modelo Consumo eléctrico (en vacío) Consumo eléctrico (a plena carga) Disipación térmica Ruido acústico (dB) a 25°C MTBF Peso (chasis y ventilador) Peso (completamente cargado) OS6860E-24 38.9W 48W 163.8 BTU/h 45.8 353,806h 4.58 kg (10.1 lb) 5.26 kg (11.6 lb) OS6860E-48 44.1W 60W 204.7 BTU/h 45.8 336,101h 4.81 kg (10.6 lb) 5.49 kg (12.1 lb) OS6860E-P24 65W 76.1W 259.7 BTU/h 42 126,601h 4.81 kg (10.6 lb) 6.26 kg (13.8 lb) OS6860E-P24Z8 87W 91.6W 312.7 BTU/h 45.9 198,869h 4.81 kg (10.6 lb) 6.26 kg (13.8 lb) OS6860E-P48 72.9W 93.2W 318 BTU/h 43.5 121,442h 5.03 kg (11.1 lb) 6.49 kg (14.3 lb) OS6860N-P48Z 122.6W 146W 498.2 BTU/h 60 233756 h 6.04 kg (13.32 lb) 7.76 kg (17.11 lb) OS6860N-P48M 166.8W 260.5W 888.9 BTU/h 69 216393 h 6.35 kg (13.99 lb) 8.28 kg (18.25 lb) OS6860N-U28 69W 141W 481.1 BTU/h 52 222,502 h 4.50 kg (9.92 lb) 4.99 kg (11.0 lb) OS6860N-P24M 121W 171.7W 585.9 BTU/h 54.9 225,081 h 6,38 Kg (14,05 lb) 8,24 Kg (18,15 lb) OS6860N-P24Z 101.4W 141.2W 481.8 BTU/h 52.4 257,250 h 5.94 kg (13.1 lb) 7,6 Kg (16,75 lb) * Consumo de alimentación medido en la salida de CA de 120V. Consumo de energía a plena carga medido con 2 fuentes de alimentación de 600 W para 24 puertos, 2 fuentes de alimentación de 920 W para 48 puertos y 1 fuente de alimentación de CA de 150 W para el modelo U28. 920 W para 48 puertos y 1 fuente de alimentación de CA de 150 W para el modelo U28. El consumo de energía no incluye la energía PoE. La disipación térmica se calcula para el consumo de energía a plena carga. 1 vatio ≈ 3,41214 BTU/h ** El chasis completo incluye dos fuentes de alimentación, soportes de montaje y no contiene transceptores *** El MTBF se mide a 25 °C de temperatura ambiente con una fuente de alimentación de CA, según el estándar Telcordia SR-332 número 4 Tabla 8. Conformidad y certificaciones de OmniSwitch 6860 Tipo de conformidad Certificación EMI/EMC comerciales [LISTA] 47 CRF FCC parte 15: 2015 subparte B (clase A) [LISTA] ICES–003:2012 número 5, clase A ANSI C63.4-2009 [LISTA] VCCI (clase A con cables UTP) [LISTA] AS/NZS 3548 (clase A) - Marca CE para los países de Europa (clase A con cables UTP) [LISTA] Emisiones CE ¬ EN 55032 (EMI & EMC) ¬ EN 55024 (inmunidad)/EN 55035 ¬ EN 50581 (refundición de RoHS) ¬ EN 61000-3-2 ¬ EN 61000-3-3 ¬ EN 61000-4-2 ¬ EN 61000-4-3 ¬ EN 61000-4-4 ¬ EN 61000-4-5 ¬ EN 61000-4-6 ¬ EN 61000-4-8 ¬ EN 61000-4-11 [LISTA] IEEE 802.3: Hi-Pot Test (2250 V CC en todos los puertos Ethernet) Seguridad [LISTA] IEC 62368-1 [LISTA] UL 60950-1, 2.ª edición [LISTA] IEC 60950-1/EN 60950-1, con todas las variantes nacionales [LISTA] UL 62368-1/IEC 62368-1 [LISTA] EN 60825-1 Láser [LISTA] EN 60825-2 Láser [LISTA] Láser CDRH [LISTA] CAN/CSA-C22.2 n.º 60950-1-07, 2.ª edición [LISTA] NOM-019 SCFI, México [LISTA] CAN/CSA 62368-1 [LISTA] AS/NZ TS-001 y 60950:2000, Australia [LISTA] UL-AR, Argentina [LISTA] AS/NZ 62368-1 [LISTA] Marca UL-GS, Alemania [LISTA] CU, EAC, Rusia [LISTA] CCC, China [LISTA] ANATEL, Brasil [LISTA] BSMI, Taiwán [LISTA] KCC Corea [LISTA] Conforme con las directivas RoHS y RAEE [LISTA] C Mark, Marruecos [LISTA] TEC, India Federal [LISTA] FIPS 140-2 [LISTA] Common Criteria EAL2 [LISTA] Common Criteria NDcPP [LISTA] Joint Interoperability Test Command (JITC) [LISTA] Ley Federal de Acuerdos Comerciales (TAA) Información de pedidos Referencia comercial Descripción Modelos mejorados OmniSwitch 6860 OS6860E-24-## OS6860E-24: chasis de configuración fija Gigabit Ethernet L3 en un factor de forma 1U con 24 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), USB y dos puertos VFL/de apilamiento. El paquete incluye una fuente de alimentación de CA, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860E-24D OS6860E-24: chasis de configuración fija Gigabit Ethernet L3 en un factor de forma 1U con 24 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), USB y dos puertos VFL/de apilamiento. El paquete incluye una fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. Referencia comercial Descripción OS6860E-P24-## OS6860E-P24: chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 24 puertos PoE+ RJ-45 10/100/1000 Base-T, cuatro de ellos proporcionan 60W, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación PoE de CA de 600W, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860E-P24Z8## OS6860E-P24Z8: chasis de configuración fija Multi-Gigabit L3 en formato 1U con 16 puertos PoE+ 10/100/1000 RJ45, 8 puertos HPoE multi-gigabit (75W de PoE), 4 puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación PoE de CA de 600W, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860E-48-## OS6860E-48: chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación de CA, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860E-48D OS6860E-48: chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860E-P48-## OS6860E-P48: chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos PoE+ RJ-45 10/100/1000 Base-T, cuatro de ellos proporcionan 60W, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación PoE de CA de 920W, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. Conmutadores OmniSwitch 6860 con certificación TAA TA6860E-P48-US TA6860E-P48-US chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos POE+ 10/100/1000 RJ-45 (cuatro de ellos proporcionan una PoE de 60W), 4 puertos fijos SFP+ 1G/10G, 2 puertos QSFP+ VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados, incluye una fuente de alimentación de CA de 920W, un cable de alimentación de EE.UU., tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y un adaptador de consola de micro-USB a USB. La fuente de alimentación redundante debe encargarse por separado. Fuentes de alimentación de OmniSwitch 6860 OS6860-BP-D Fuente de alimentación auxiliar de CC de 150W modular OS6860-BP. Proporciona alimentación eléctrica auxiliar a un conmutador OS6860N sin PoE OS6860-BP-## Fuente de alimentación auxiliar de CA de 150W modular OS6860-BP. Proporciona alimentación eléctrica auxiliar a un conmutador OS6860E u OS6860N sin PoE OS6860-BP-PH-## Fuente de alimentación auxiliar con PoE de CA de 600W modular OS6860-BP-PH. Proporciona alimentación auxiliar del sistema y PoE a un conmutador PoE OS6860E de 24 puertos OS6860-BP-PX-## Fuente de alimentación auxiliar con PoE de CA de 920W modular OS6860-BP-PX. Proporciona alimentación auxiliar del sistema y PoE a un conmutador PoE OS6860E u OS6860E-P24Z8 de 48 puertos Modelos avanzados OmniSwitch 6860 OS6860N-P48Z-## OS6860N-P48Z: chasis de configuración fija en un factor de forma 1U con 36 puertos PoE 10/100/1000 Base-T de 60W compatibles con IEEE 802.3 bt, 12 puertos PoE 100/1000/2500/5000 mbps multi-gigabit de 95W compatibles con IEEE 802.3 bt, cuatro puertos MACsec SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos PoE son compatibles con IEEE 802.3bt. Todos los puertos SFP28 de 25G son compatibles con MACSec de 256 bits. El paquete incluye una fuente de alimentación de CA de 920W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB Referencia comercial Descripción OS6860NPH48Z-## OS6860N-P48Z: chasis L3 multi-GigE de 1 RU con 36 puertos PoE 10/100/1000 BaseT de 60W, 12 puertos PoE bt 100M/1G/2,5G/5G de 95W, cuatro puertos SFP28 (1G/10G/25G) y 2 puertos para chasis virtual QSFP28 de 100G. Todos los puertos PoE son compatibles con IEEE 802.3bt. Todos los puertos SFP28 son compatibles con MACsec de 256 bits. El paquete incluye una fuente de alimentación de CA de 600W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, kit de montaje en bastidor de 19\" y un cable de consola de micro-USB a USB OS6860N-P24Z-## OS6860N-P24Z: chasis de configuración fija en un factor de forma 1U con 12 puertos PoE 10/100/1000 Base-T de 60W, 12 puertos PoE multi-gigabit 100M/1G/2,5G/5G de 95W, cuatro puertos MACsec SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos PoE son compatibles con IEEE 802.3bt. Todos los puertos SFP28 de 25G son compatibles con MACsec de 256 bits. El paquete incluye una fuente de alimentación de CA de 920W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware para el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB OS6860N-U28-## OS6860N-U28: chasis de configuración fija en un factor de forma 1U con 24 puertos SFP 100/1000 Base-X, 4 puertos SFP+ 1G/10G, cuatro puertos SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos son compatibles con MACsec. El paquete incluye una fuente de alimentación del sistema CA, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860N-U28-D OS6860N-U28-D: chasis de configuración fija en un factor de forma 1U con 24 puertos SFP 100/1000 Base-X, 4 puertos SFP+ 1G/10G, cuatro puertos SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos son compatibles con MACsec de 256 bits. El paquete incluye una fuente de alimentación del sistema CC, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. Modelos premium de OmniSwitch 6860 OS6860N-P48M-## OS6860N-P48M: chasis de configuración fija en un factor de forma 1U con 36 puertos PoE bt multi-gigabit 100/1000/2500 mbps de 95W, 12 puertos MACsec PoE bt multi-gigabit 100/1000/2500/5000/10000 Mb/s de 95W, 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos PoE son compatibles con IEEE 802.3bt. El paquete incluye una fuente de alimentación de CA de 920W, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860NPH48M-## OS6860N-P48M: chasis de configuración fija en un factor de forma 1U con 36 puertos PoE multi-gigabit 100M/1G/2,5G de 95W, 12 puertos PoE multi-gigabit 100M/1G/2,5G/5G/10G de 95W compatibles con MACsec de 256 bits y 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos PoE son compatibles con IEEE 802.3bt. El paquete incluye una fuente de alimentación de CA de 600W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware para el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB. OS6860NPX48M-## OS6860N-P48M: chasis de configuración fija en un factor de forma 1U con 36 puertos PoE multi-gigabit 100M/1G/2,5G de 95W, 12 puertos PoE multi-gigabit 100M/1G/2,5G/5G/10G de 95W compatibles con MACsec de 256 bits y 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos PoE son compatibles con IEEE 802.3bt. El paquete incluye una fuente de alimentación de CA de 2000W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware para el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB. OS6860N-P24M-## OS6860N-P48M: chasis de configuración fija en un factor de forma 1U con 24 puertos PoE multi-gigabit 100M/1G/2,5G/5G/10G de 95W y 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos son compatibles con IEEE 802.3bt y admiten MACsec de 256 bits. El paquete incluye una fuente de alimentación de CA de 920W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware para el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB. Módulos de enlaces para OmniSwitch 6860N OS68-XNI-U4 OS68-XNI-U4: un módulo de enlaces para OS6860N-P48M con 4 puertos 1/10G SFP+. Todos los puertos son compatibles con MACsec de 256 bits. OS68-VNI-U4 OS68-VNI-U4: un módulo de enlaces para OS6860N-P48M con 4 puertos SFP28 1/10/25G. Todos los puertos son compatibles con MACsec de 256 bits. Referencia comercial Descripción OS68-QNI-U2 OS68-QNI-U2: un módulo de enlaces para OS6860N-P48M con 2 puertos QSFP+ 10/40G . Todos los puertos son compatibles con MACsec de 256 bits. OS68-CNI-U1 OS68-CNI-U1: un módulo de enlace ascendente para los modelos premium de OS6860N con un puerto QSFP28 de 25/100G compatible con MACsec de 256 bits. Fuentes de alimentación de OmniSwitch 6860N OS6860N-BPPH-xx Fuente de alimentación auxiliar con PoE de CA de 600W modular OS6860N-BPPH. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6860N. OS6860N-BPPX-xx Fuente de alimentación auxiliar con PoE de CA de 920W modular OS6860N-BPPX. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6860N. OS6860N-BPXL-xx Fuente de alimentación PoE de 2000W CA modular OS6860N-BPXL. Proporciona energía de sistema y PoE a un conmutador OS6860N-P48M u OS6860N-P24M Software OmniSwitch 6860 OS-SW-MACSEC Licencia del sitio para habilitar MACSec en los modelos OS6860. Una licencia gratuita por cliente. OS6860-SW-AR OS6860-SW-AR: licencia para software de enrutamiento avanzado para AOS 8.3.1.R02 o versiones anteriores, compatible con VRF, protocolos de enrutamiento IPv4 BGP, OSPFv2, PIMSM/DM, DVMRP. Incluye enrutamiento IPv6, RIPng, OSPFv3, así como SPB-M Accesorios de OmniSwitch 6860 OS6860-CBL-40 OS6860 cable de cobre de conexión directa (40cm, QSFP+) para conexiones de chasis virtual OS6860-CBL-100 OS6860 cable de cobre de conexión directa (1m, QSFP+) para conexiones de chasis virtual OS6860-CBL-300 OS6860 cable de cobre de conexión directa (3m, QSFP+) para conexiones de chasis virtual QSFP-40G-AOC20M Cable óptico activo de conexión directa QSFP+ de 40 Gigabit. 20m para conexiones de chasis virtual QSFP-40G-SR QSFP+ 40 Gigabit de cuatro canales. Compatible con longitudes de enlace de hasta 100m para conexiones de chasis virtual QSFP-4X10G-SR Transceptor splitter de fibra óptica MPO (Multifiber Push-On) de 40 Gb a 4 x 10 Gb para conexiones de chasis virtual Transceptores 1G SFP-GIG-T Transceptor Gigabit Ethernet 1000Base-T (SFP MSA). SFP funciona a una velocidad de 1000 Mb/s y en modo dúplex completo. SFP-GIG-SX Transceptor óptico Gigabit Ethernet 1000Base-SX (SFP MSA) SFP-GIG-LX Transceptor óptico Gigabit Ethernet 1000Base-LX (SFP MSA) SFP-GIG-LH40 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 40 km en SMF de 9/125 μm. SFP-GIG-LH70 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 70 km en SMF de 9/125 μm. SFP-DUAL-MM-N Transceptor óptico Ethernet 1000Base-X (SFP MSA) o 100Base-FX de doble velocidad. Admite fibra multimodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance típico de 550m con velocidades gigabit y 2km con velocidades de 100Mb/s. SFP-GIG-EXTND Transceptor óptico ampliado Gigabit Ethernet 1000Base-SX (SFP MSA) Fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. Alcance de hasta 2km en MMF de 62,5/125m MMF y MMF de 50/125m. SFP-GIG-BX-D Transceptor bidireccional SFP 1000Base-BX con una interfaz LC. Funciona en fibra óptica monomando en un enlace de un solo hilo de hasta 10km. Transmite y recibe señales ópticas de 1490nm y 1310nm respectivamente. SFP-GIG-BX-U Transceptor bidireccional SFP 1000Base-BX con una interfaz LC. Funciona en fibra óptica monomando en un enlace de un solo hilo de hasta 10km. Transmite y recibe señales ópticas de 1310 nm y 1490 nm respectivamente. SFP-GIG-BX-D%% Transceptor bidireccional SFP 1000Base-BX con una interfaz LC. Funciona en fibra óptica monomodo en un enlace de un solo hilo. %% expresa la longitud en kilómetros. Longitudes disponibles en 20 y 40km. Transmite y recibe señales ópticas de 1490nm y 1310nm respectivamente. Referencia comercial Descripción SFP-GIG-BX-U%% Transceptor bidireccional SFP 1000Base-BX con una interfaz LC. Funciona en fibra óptica monomodo en un enlace de un solo hilo. %% expresa la longitud en kilómetros. Longitudes disponibles en 20 y 40km. Transmite y recibe señales ópticas de 1310nm y 1490nm respectivamente. Transceptores 10G SFP-10G-SR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. Alcance estándar de 300 m SFP-10G-LR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra monomodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance estándar de 10km. SFP-10G-ZR Transceptor óptico de 10 Gigabit (SFP+). Admite transmisión de datos a 1550 nm hasta una distancia de 80 km en fibra monomodo. Conector tipo LC. SFP-10G-ER Transceptor óptico de 10 Gigabit (SFP+). Admite fibra monomodo en una longitud de onda de 1550 nm (nominal) con conector LC. Alcance estándar de 40km. SFP-10G-LRM Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance estándar de 220 m en grado FDDI (62,5 µm). SFP-10G-GIG-SR Transceptor óptico SFP+ de doble velocidad. Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. Admite 1000Base-SX y 10GBase-SR SFP-10G-GIG-LR Transceptor óptico SFP+ de doble velocidad. Admite fibra monomodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance estándar de 10 km. Admite 1000BASE-LX y 10GBASE-LR SFP-10G-T Transceptor de cobre de 10 Gigabit (SFP+). Transceptor Gigabit ethernet 10GBase-T 10 (SFP MSA): compatible con cableado de cobre de categoría 6a/7 de hasta 30m. Este transceptor solo es compatible con modo dúplex completo de 10Gbs. Cables de conexión directa SFP+ SFP-10G-C1M Cable de cobre de conexión directa 10 Gigabit (1 m, SFP+) SFP-10G-C3M Cable de cobre de conexión directa 10 Gigabit (3 m, SFP+) SFP-10G-C7M Cable de cobre de conexión directa 10 Gigabit (7 m, SFP+) Transceptores de 25G SFP-25G-CLR Transceptor óptico de 25 Gigabit (SFP28). Admite longitudes de enlace de 2km sobre cables de fibra monomodo. Un solo MPO SFP-25G-LR Transceptor óptico de 25 Gigabit (SFP28). Admite longitudes de enlace de 10km sobre cables de fibra monomodo. Un solo MPO SFP-25G-SR Transceptor óptico de 25 Gigabit (SFP28). Admite longitudes de enlace de 70m en OM3 y 100m en OM4 cables de fibra multimodo. Un solo MPO Cables de conexión directa 25G SFP28 QSFP-25G-A20M Cable óptico activo de 25 Gigabit SFP28 conectado directamente. 20 m. QSFP-25G-C1M Cable de cobre de conexión directa de 25 Gigabit (1m, SFP28) QSFP-25G-C3M Cable de cobre de conexión directa de 25Gigabit (3m, SFP28) QSFP-25G-C5M Cable de cobre de conexión directa de 25Gigabit (7m, SFP28) Transceptores 40G QSFP-40G-SR Transceptor óptico de 40Gigabit de cuatro canales (QSFP+). Compatible, respectivamente, con conexiones de 100 m y 150 m en los cables de fibra óptica multimodo OM3 y OM4. Un solo receptáculo de MPO QSFP-40G-LR Transceptor óptico de 40Gigabit de cuatro canales (QSFP+). Admite fibra monomodo en una longitud de onda de 1310 nm. Alcance estándar de 10 km. Receptáculos LC dúplex QSFP-40G-SR-BD Transceptor óptico de 40Gigabit de dos canales (QSFP+). Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC dúplex. Admite longitudes de enlace de hasta 100 metros en OM3 MMF o 150 metros en OM4 MMF Referencia comercial Descripción Cables de conexión directa de 40G QSFP+ QSFP-40G-AOC20M Cable óptico activo de 40 Gigabit QSFP+ conectado directamente. 20 m. QSFP-40G-C1M Cable de cobre de conexión directa 40 Gigabit 1 m, QSFP+ QSFP-40G-C3M Cable de cobre de conexión directa 40 Gigabit 3 m, QSFP+ QSFP-40G-C40CM Cable de cobre de conexión directa 40 Gigabit 40 cm, QSFP+ QSFP-40G-C7M Cable de cobre de conexión directa 40 Gigabit 7 m, QSFP+ Transceptores de 100G QSFP-100G-LR4 Transceptor óptico de 100 Gigabit (QSFP28). Admite longitudes de enlace de 10km sobre cables de fibra monomodo. Un solo MPO QSFP-100G-SR4 Transceptor óptico de 100 Gigabit (QSFP28). Admite longitudes de enlace de 70 metros en los cables de fibra multimodo OM3 y de 100 metros en los cables de fibra multimodo OM4. Un solo MPO QSFP-100G-CLR4 Transceptor óptico de 100 Gigabit (QSFP28). Admite longitudes de enlace de 2km sobre cables de fibra monomodo. Un solo MPO QSFP-100G-CWDM4 Transceptor óptico de 100 Gigabit (QSFP28). Admite longitudes de enlace de 2km sobre cables de fibra monomodo. Un solo MPO CWDM4 Cables de conexión directa de 100G QSFP-100G-A20M Cable óptico activo de 100 Gigabit QSFP28 conectado directamente. 20 m. QSFP-100G-C1M Cable de cobre de conexión directa de 100 Gigabit 1m, QSFP28 QSFP-100G-C3M Cable de cobre de conexión directa de 100Gigabit 3m, QSFP28 QSFP-100G-C5M Cable de cobre de conexión directa de 100 Gigabit 5m, QSFP28 Sustituya “##” en el número de referencia por el cable de alimentación específico del país (por ejemplo, OS6860-24-US/OS6860N-P24M-US incluirá un cable específico de alimentación para EE.UU.) Ofrecemos 11 opciones distintas de cable de alimentación. Consulte la lista de precios de todas las opciones de cable de alimentación ofertadas. Garantía La gama OmniSwitch 6860 incluye una garantía vitalicia limitada para el hardware. Servicios y asistencia Sin desea más información sobre nuestros servicios profesionales, servicios de asistencia y servicios gestionados, entre en https://www.al-enterprise.com/es-es/services Para obtener más información, visite nuestro sitio web: https://www.al-enterprise.com/es-es/products/switches/omniswitch-6860", "texto_traducido": "Alcatel-Lucent OmniSwitch 6860 Conmutadores LAN apilables para movilidad, IoT y analítica de red Alcatel-Lucent OmniSwitch 6860 es una gama de conmutadores Ethernet avanzados apilables Gigabit y Multi-gigabit que ofrecen alto rendimiento, escalabilidad, resistencia y seguridad. Con enlaces flexibles de alta velocidad, apilamiento a 200G, PoE hasta 95W líder en la industria y alta densidad de puertos multi-gigabit de 10G listos para Wi-Fi 6, estas plataformas son la elección correcta para la próxima generación de redes de conmutación para la empresa. Los equipos OmniSwitch 6860 de Alcatel-Lucent son conmutadores de alto rendimiento y alta disponibilidad que ofrecen características inigualables en términos de calidad de servicio (QoS), movilidad, programabilidad y seguridad para despliegues en el acceso a la red. La gama de conmutadores OmniSwitch 6860 habilita una movilidad sin fisuras para usuarios y dispositivos con un alto grado de integración entre la red LAN cableada e inalámbrica. La gama incluye compatibilidad con los estándares de última generación para red LAN inalámbrica, Wi-Fi 6 y 802.11ac wave 2 y una variedad de velocidades de enlace de red de hasta 100G. Con el soporte de IEEE 802.3bt de 95W, los conmutadores OmniSwitch 6860 están preparados para los nuevos dispositivos PoE e IoT, ya sean cámaras con movimiento horizonal/vertical/zoom o puntos de acceso Wi-Fi 6. La familia OmniSwitch 6860 es la primera en la industria que ofrece monitorización y visibilidad de aplicaciones para el análisis de red, lo que la prepara para satisfacer las cambiantes necesidades comerciales de las redes empresariales. Estos conmutadores funcionan con el sistema operativo Alcatel-Lucent (AOS) ampliamente desplegado y probado en campo que ofrece programabilidad, características de automatización de redes líderes en la industria y máxima protección de la inversión. Estos versátiles conmutadores LAN pueden posicionarse: [LISTA] En el acceso en redes convergentes empresariales de tamaño medio y grande [LISTA] En la capa de agregación [LISTA] Como núcleo de una pequeña red empresarial [LISTA] En el Data Center para conectividad de servidores GigE y aplicaciones SDN OS6860N-P48M OS6860N-P48Z OS6860N-P24M OS6860N-U28 OS6860N-P24Z Funciones Ventajas [LISTA] Modelos de alta densidad de puertos Gigabit y multi-Gigabit (2,5/5/10 Gig) [LISTA] Con la variedad de interfaces y modelos, la gama OmniSwitch 6860 cumple con las necesidades de configuración del cliente y ofrece una flexibilidad y protección de la inversión excelentes [LISTA] Tecnología de chasis virtual para crear una entidad única semejante a un chasis con hasta 32 enlaces de red 10G/25G, 16 x 40G u 8 x 100 Gigabit y 384 puertos multi-Gigabit [LISTA] Ofrece redundancia mejorada del sistema, resistencia y alta disponibilidad al mismo tiempo que simplifica el despliegue, las operaciones y la gestión de la red. [LISTA] Fuentes de alimentación internas sustituibles en caliente y refrigeración de delante hacia atrás que proporcionan el menor consumo de energía en su clase [LISTA] Garantiza una gestión energética eficiente, que reduce los gastos de operación y reduce el coste total de la propiedad. [LISTA] PoE compatible con IEEE 802.3bt tipo 4 con hasta 95W de PoE por puerto en determinados modelos [LISTA] PoE compatible con IEEE 802.3af y 802.3at de 30W por puerto en todos los puertos [LISTA] Soporte de High PoE (hasta 75W por puerto) [LISTA] Con sus capacidades PoE líderes en la industria, la alta densidad de puertos PoE y la mejor potencia PoE disponible de su clase de hasta 3,4 kW, el OmniSwitch 6860 es ideal para el despliegue de redes campus convergentes al simplificar el cableado y reducir el tiempo de despliegue de dispositivos periféricos tales como teléfonos VoIP, cámaras de seguridad, puntos de acceso Wi-Fi 6, un cliente sobre infraestructura de escritorio virtual (VDI), células pequeñas o incluso un conmutador de red pequeño. [LISTA] Monitorización de aplicaciones y aplicación de políticas [LISTA] La analítica de red por hardware permite optimizar el rendimiento de su red y aplicar políticas de calidad de servicio a los flujos de aplicaciones individuales. Funciones avanzadas de acceso unificado para soluciones de red de campus convergente en application fluent network [LISTA] Política integrada con perfiles virtuales dinámicos de usuario [LISTA] Amplias funciones de seguridad para control de acceso a red (NAC), aplicación de políticas y contención de ataques [LISTA] Optimización SIP para proporcionar y supervisar el tratamiento de calidad de servicio de los flujos SIP [LISTA] Servicios Airgroup de red para dispositivos con soporte de Bonjour y DLNA [LISTA] El acceso unificado y las application fluent networks proporcionan una arquitectura de red simplificada con controles automatizados y mejora la seguridad tanto para usuarios conectados mediante cable como de forma inalámbrica. Ofrece gestión y seguridad mejoradas para reducir costes de la complejidad operacional [LISTA] Los perfiles de usuario virtual añaden inteligencia a la red para que esta se adapte automáticamente conforme los usuarios se mueven por la empresa, sin poner en riesgo la seguridad [LISTA] Con sus capacidades avanzadas, OmniSwitch 6860 muestra un rendimiento excepcional en aplicaciones de voz en tiempo real, datos y vídeo [LISTA] Experiencia mejorada del usuario con la integración de servicios que permiten el acceso de empleados a las mismas aplicaciones y al mismo servicio, y con una experiencia uniforme ya sea con conexión mediante cables o inalámbrica. Permite el despliegue de servicios BYOD completos y seguros en redes empresariales: [LISTA] Funciones avanzadas de gestión de invitados [LISTA] Incorporación de dispositivos y configuración IEEE 802.1x automatizada [LISTA] Evaluación y seguimiento de uso/estado de los dispositivos [LISTA] Gestión de aplicaciones [LISTA] El OmniSwitch 6860 ofrece opciones flexibles de despliegue y habilita la red para despliegues BYOD y la gestión de invitados sin intervención [LISTA] Soporta CoA (cambio dinámico de autenticación) y aplica la rectificación o restricción de tráfico para dispositivos incompatibles [LISTA] Proporciona control y un incremento de la seguridad en los datos corporativos/aplicaciones del personal mixto y un entorno corporativo para la visibilidad mejorada y el control informático. [LISTA] El OmniSwitch 6860 es compatible con SDN. [LISTA] El soporte de las API RESTful programables del Alcatel-Lucent Operating System (AOS), OpenFlow y OpenStack permite la creación de servicios especializados. [LISTA] Hace posible la rápida implantación de nuevos servicios de red que satisfacen las necesidades de los empleados para adoptar continuamente nuevas aplicaciones de negocio [LISTA] La compatibilidad con SDN asegura a los clientes que su inversión es compatible con el futuro y que hace posible la interoperabilidad con soluciones de terceros. [LISTA] Soporte de SPB-M (Shortest path bridging) para servicios conmutados y enrutados [LISTA] Ofrece una solución que se ajusta a las necesidades de la empresa y proporciona servicios ágiles de valor añadido al mismo tiempo que simplifica la transformación de las redes de campus para satisfacer las necesidades del usuario: permite un uso óptimo de enlace, una convergencia rápida y facilita la configuración en topologías L2 de gran tamaño [LISTA] LAN virtual extensible (VXLAN) Punto final del túnel virtual (VTEP) [LISTA] VTEP de VXLAN permite el puenteado de superposición a subyacente y la pasarela de interconexión de centros de datos para la virtualización de la red [LISTA] LAN virtual extensible (VXLAN) Punto final del túnel virtual (VTEP) [LISTA] VTEP de VXLAN permite crear una pasarela sobre un overlay para conmutación e interconexión de centros de datos, para la virtualización de la red Funciones Ventajas [LISTA] Protocolo de registro de múltiples VLAN (MVRP) y perfiles vituales de red (VNP) dinámicos [LISTA] Virtual Routing and Forwarding (VRF) [LISTA] Reducción de los costes generales de la empresa mediante la consolidación de hardware para segmentar y proteger la red sin instalar ningún hardware adicional. Modelos de Alcatel-Lucent OmniSwitch 6860 La familia OmniSwitch 6860 ofrece a los clientes una amplia gama de conmutadores de configuración fija con hasta 95 vatios de PoE por puerto y diferentes opciones de fuentes de alimentación que permiten alimentar una amplia gama de dispositivos periféricos Ethernet de nueva generación alimentados por PoE, ya sean cámaras con movimiento horizontal, vertical y zoom o dispositivos Wi-Fi 6. Todos los modelos tienen un factor de forma de 1RU y se pueden montar en un bastidor de 19 pulgadas. La gama OmniSwitch 6860 presenta seis modelos mejorados, tres modelos avanzados y dos modelos premium. Los modelos mejorados tienen cuatro puertos fijos de enlace de red SFP+ de 10 Gigabit. Los modelos avanzados tienen cuatro puertos fijos de enlace de red SFP28 de 1/10/25 Gigabit, mientras que el modelo premium dispone de una ranura modular para enlaces de red que puede soportar módulos de enlaces de 4x10G, 4x25G, 2x40G y 1x100G. Para las conexiones del chasis virtual, los modelos mejorados tienen dos puertos QSFP+, mientras que los modelos premium y avanzados tienen dos puertos QSFP28 de 100G. Los modelos PoE mejorados de OmniSwitch 6860 soportan hasta 60/75 vatios de PoE, mientras que los modelos PoE avanzados y premium soportan hasta 95 vatios de PoE compatible con IEEE 802.3 bt. Todos los modelos OmniSwitch 6860 tienen un puerto USB y un puerto de consola. Todos los modelos OmniSwitch 6860 tienen un puerto de gestión Ethernet (EMP). Tabla 1. Configuraciones del conmutador OmniSwitch 6860 Gigabit Modelos Gigabit Puertos Gigabit de cobre y fibra Enlaces Fuentes de alimentación compatibles Capacidad PoE Con 1 PS Con 2 PS Modelos mejorados OS6860E-24 24 RJ45 4 x 1/10G SFP+, MACsec OS6860-BP, OS6860-BP-D N/A N/A OS6860E-P24 24 (20 PoE+, 4 x 60W PoE), MACsec 4 x 1/10G SFP+, MACsec OS6860-BP-PH 450 W 900W OS6860E-48 48 RJ45 4 x 1/10G SFP+, MACsec OS6860-BP, OS6860-BP-D N/A N/A OS6860E-P48 48 (44 PoE+, 4 x 60W PoE) 4 x 1/10G SFP+, MACsec OS6860-BP-PX 750W 1500W Modelos avanzados OS6860N-U28 24 x 100/1000 BaseX, SFP, MACsec 4 x 1/10G SFP+, MACsec, 4 x 1/10/25G SFP28, MACsec OS6860-BP, OS6860-BP-D N/A N/A Tabla 2. Ajustes del conmutador OmniSwitch 6860 multi-gigabit Modelos Gigabit Puertos Gigabit de cobre y fibra Enlaces Fuentes de alimentación compatibles Capacidad PoE Con 1 PS Con 2 PS Modelo mejorado OS6860N-P24Z 12 PoE 10/100/1000M de 60W compatible con 802.3bt; 12 x 100M/1G/2.5G/5G 95W 802.3bt PoE 4 x 1/10/25G SFP28, MACsec OS6860N-BPPH 415W 960W OS6860N-BPPX 750W 1545W OS6860E-P24Z8 16 x 10/100/1000 PoE+, MACsec; 4 x 100/1G/2,5G, 75W PoE 4 x 1/10G SFP+, MACsec OS6860-BP-PH 450W 900W OS6860-BP-PH 750W 1500W Modelo avanzado OS6860N-P48Z 36 PoE 10/100/1000 de 60W; 12 PoE 100/1G/2,5G/5G de 95W 4 x 1/10/25G SFP28, MACsec OS6860N-BPPH 360W 900W OS6860N-BPPX 660W 1500W Modelo premium OS6860N-P48M 36 PoE 100/1G/2,5G de 95W; 12 PoE bt 100/1G/2,5G/5G/10G, de 95W, MACsec Modular OS6860N-BPPH 300W 845W OS6860N-BPPX 590W 1425W OS6860N-BPXL 665W @115 VCA 1570W @115 VCA 1570W @230 VCA 3390W @230 VCA Modelos Gigabit Puertos Gigabit de cobre y fibra Enlaces Fuentes de alimentación compatibles Capacidad PoE Con 1 PS Con 2 PS OS6860N-P24M 24 x 100M/1G/2,5G/5G/10G 95W PoE, MACsec Modular OS6860N-BPPH 385W 935W 680W 1515W 750W @115VAC 1660W @115VAC 1660W @230VAC 2280W @230VAC Tabla 3. Especificaciones de producto OmniSwitch 6860 Criterios Modelos mejorados (OS6860E) Modelos avanzados y premium (OS6860N) Puerto USB 1 1 Puerto EMP fuera de banda 1 1 Puerto RS-232 1 1 Puerto de consola (micro-USB) 1 1 Ventiladores Modelos con POE: 1 Modelo sin PoE: 0 3 Altitud 13,000 ft 13,000 ft Temperatura de funcionamiento De 0°C a 45°C (de 32°F a 113°F) De 0°C a 45°C (de 32°F a 113°F) Temperatura de almacenamiento -40°C - 85°C (-40°F - 185°F) -40°C - 85°C (-40°F - 185°F) Humedad (funcionamiento y almacenamiento) Entre el 5% y el 95% sin condensación Entre el 5% y el 95% sin condensación Flujo de aire De delante a atrás De delante a atrás Criterios Modelos mejorados (OS6860E) Modelos avanzados y premium (OS6860N) Dimensiones (alt. x anch. x prof.) 4,4 cm x 44 cm x 35 cm 1.73 in x 17.32 in x 13.78 in OS6860N-P48M / OS6860N-P48Z: 4,4 cm x 44 cm x 44 cm 1.73 in x 17.32 in x 17.32 in OS6860N-U28: 4,4 cm x 44 cm x 35 cm 1.73 in x 17.32 in x 13.78 in LEDs por puerto Un solo LED por puerto [LISTA] Puertos sin PoE - verde: enlace/actividad [LISTA] Puertos PoE - ámbar: enlace/actividad [LISTA] Puertos RJ45: dos LEDs por puerto ¬ LED PoE: ámbar: enlace/actividad. Off: sin PoE ¬ LED de velocidad: continuo: enlace, parpadeo: actividad Azul: 10G de velocidad Magenta: 5G de velocidad Verde: 2,5G de velocidad Ámbar: 100M/1G de velocidad Apagado: enlace caído [LISTA] Puertos de fibra: un LED por puerto ¬ Verde continuo: enlace. Verde parpadeando: actividad LEDs del sistema [LISTA] OK1: estado de funcionamiento verde/ amarillo del conmutador [LISTA] OK2: estado de funcionamiento verde/ amarillo de la CPU externa. No está presente en OS6860N [LISTA] Chasis virtual: verde/amarilla principal o esclavo en configuración de chasis virtual. [LISTA] PS: estado combinado verde/amarillo para las fuentes de alimentación primarias y/o auxiliares [LISTA] BPS: estado verde/amarillo de la alimentación que proviene del estante de alimentación auxiliar. No está presente en OS6860N [LISTA] GRN: modo de ahorro de energía [LISTA] Pantalla LED de 7 segmentos para ID del chasis virtual [LISTA] OK1: estado de funcionamiento verde/amarillo del conmutador [LISTA] OK2: estado de funcionamiento verde/ amarillo de la CPU externa. No está presente en OS6860N [LISTA] Chasis virtual: verde/amarilla principal o esclavo en configuración de chasis virtual. [LISTA] PS: estado combinado verde/amarillo para las fuentes de alimentación primarias y/o auxiliares [LISTA] GRN: modo de ahorro de energía [LISTA] Pantalla LED de 7 segmentos para ID del chasis virtual Módulos de enlace de OmniSwitch 6860N Los modelos premium de OS6860N soportan módulos opcionales para enlaces. Estos módulos no están incluidos en el paquete de envío predeterminado y deben adquirirse por separado. Tabla 4. Configuración de los módulos de enlaces de red de OmniSwitch 6860 Módulo de enlace Descripción OS68-XNI-U4 4 puertos de 1G/10G SFP+, 256-bit MACsec OS68-VNI-U4 4 puertos de 1/10G/25G SFP28, 256-bit MACsec OS68-QNI-U2 2 puertos de 10/40G QSFP+, 256-bit MACsec OS68-CNI-U1 1 puerto de 25/100G QSFP28 256-bit MACsec OS68-XNI-U4 OS68-VNI-U4 OS68-CNI-U1* OS68-QNI-U2 Tabla 5. Especificaciones de rendimiento de OmniSwitch 6860 Criterios Modelos mejorados (OS6860E) Modelos avanzados y premium (OS6860N) Capacidad máxima en bruto de la malla (agregado) Modelos Gigabit de 24 puertos: 224 Gb/s Modelos Gigabit de 48 puertos: 264 Gb/s Modelo multi-gigabit de 24 puertos: 264 Gb/s Modelos OS6860N de 48 puertos: 1120 Gb/s OS6860N-P24M: 1120 Gb/s OS6860N-U28: 960 Gb/s OS6860N-P24Z: 960 Gb/s Capacidad de conmutación (total) Modelos de cobre Gigabit de 24 puertos: 208 Gb/s Modelos Gigabit de 48 puertos: 256 Gb/s Modelo multi-gigabit de 24 puertos: 232 Gb/s Modelo de fibra Gigabit de 24 puertos: 216 Gb/s OS6860N-P48M: 1020 Gb/s OS6860N-P48Z: 792 Gb/s OS6860N-U28: 728 Gb/s OS6860N-P24M: 1080 Gb/s OS6860N-P24Z: 744 Gb/s Rendimiento Modelos de cobre Gigabit de 24 puertos: 154,9 Mpps Modelos Gigabit de 48 puertos: 190,6 Mpps Modelo multi-gigabit de 24 puertos: 172,6 Gb/s Modelo de fibra Gigabit de 24 puertos: 160,9 Mpps OS6860N-P48M: 758,9 Mpps OS6860N-P48Z: 589,3 Mpps OS6860N-U28 : 541,7 Mpps OS6860N-P24M: 803,5 Mpps OS6860N-P24Z: 553,6 Mpps Sistemas de archivos flash 2 GB 16 GB DRAM 2 GB 4 GB VLAN 4,000 4,000 Direcciones MAC 48 K 64 K Rutas IPv4 máx 64 K 144 K Rutas IPv6 máx 6 K 72 K Jumbo frames 9216 bytes 9216 bytes Capacidad de los puertos VFL 42 GB/s o 84 GB/s en total 200 Gb/s o 400 Gb/s en total Número máximo de unidades en un chasis virtual 8 8 Cables DAC para VC OS6860-CBL-40 OS6860-CBL-100 OS6860-CBL-300 OS6860-CBL-40 OS6860-CBL-100 OS6860-CBL-300 QSFP-100G-C1M QSFP-100G-C3M QSFP-100G-C5M Fuentes de alimentación Todos los modelos OmniSwitch 6860 soportan fuentes de alimentación redundantes 1+1, intercambiables en caliente y de carga compartida. Tanto la fuente de alimentación principal como la auxiliar son internas, pero pueden desmontarse, lo que facilita la instalación, el mantenimiento y la sustitución. La gama OmniSwitch 6860 también soporta el uso compartido de carga de energía para PoE entre las fuentes de alimentación principal y auxiliar. Los modelos mejorados de OmniSwitch 6860 proporcionan hasta 1500 vatios de PoE por conmutador, mientras que los modelos avanzados/premium pueden proporcionar hasta 3400 vatios de PoE por conmutador. Se puede instalar una nueva fuente de alimentación o sustituir una ya existente sin interrumpir el servicio. Tabla 6.1. Fuentes de alimentación de OmniSwitch 6860 Modelos PS OS6860-BP OS6860-BP-D OS6860-BP-PH OS6860-BP-PX Descripción Fuente de alimentación de CA modular. Proporciona energía de sistema a un conmutador sin PoE OS6860E/N Fuente de alimentación de CC modular. Proporciona energía de sistema a un conmutador sin PoE OS6860E/N Fuente de alimentación PoE de 600-W CA modular. Proporciona energía de sistema y PoE a un conmutador PoE de 24 puertos OS6860E Fuente de alimentación PoE de 920-W CA modular. Proporciona energía del sistema y PoE a un conmutador PoE de 48 puertos OS6860E o a un P24Z8 OS6860E Dimensiones (al.xan.xlarg.) 3,9cmx5,05cm x18,5cm (1.54 in x 1.99 in x 7.28 in) 3,9cmx5,05cm x18,5cm (1.54 in x 1.99 in x 7.28 in) 4,0cmx7,3cm x18,5cm (1.57 in x 2.87 in x 7.28 in) 4,0cmx7,3cm x18,5cm (1.57 in x 2.87 in x 7.28 in) Peso .7 kg (1.11 lb) .88 kg (1.94 lb) 1.04 kg (2 lb) 1.05 kg ( 2.32 lb) Máx. con 1 fuente de alimentación N/A N/A 450W 750W Máx. con 2 fuentes de alimentación N/A N/A 900W 1500W Corriente/ tensión de entrada De 90V a 136V CA/3A De 180 V a 264 V CA/1,5 A De -36V a -72V CC/ de 1,8A a 6A De 90 V a 136 VCA/8,5 A De 180 V a 264 V CA/4,25 A De 90 V a 136 V CA/13 A De 180 V a 264 V CA/6,5 A Corriente/ potencia de salida máx. 150W/12,5 A 150W/12,5 A 600W/11 A 920W/16,88 A Ventiladores 1 1 1 1 Los modelos PoE de OmniSwitch 6860N utilizan un juego de fuentes de alimentación diferente del de los modelos PoE de OmniSwitch 6860E. Las fuentes de alimentación PoE no se pueden utilizar indistintamente entre los modelos OS6860N y OS6860E. La fuente de alimentación OS6860N-BPXL solo es apta para los modelos de conmutadores premium y requiere una tensión de entrada de 200-240VAC para una salida de 2000W. A 100-120VAC la salida es de 1000W. Tabla 6.2. Fuentes de alimentación de OmniSwitch 6860N Modelos PS OS6860N-BPXL OS6860N-BPPX OS6860N-BPPH Descripción Fuente de alimentación PoE de 2000W CA modular. Proporciona energía de sistema y PoE a un conmutador OS6860N-P48M u OS6860N-P24M Fuente de alimentación PoE de 920W CA modular. Proporciona energía de sistema y PoE a un conmutador PoE OS6860N Fuente de alimentación PoE de 600W CA modular. Proporciona energía de sistema y PoE a un conmutador PoE OS6860N Dimensiones (al.xan.xlarg.) 4,0cmx7,3cmx18,5cm (1.57 in x 2.87 in x 7.28 in) 4,0cmx7,3cmx18,5cm (1.57 in x 2.87 in x 7.28 in) 4,0cmx7,3cmx18,5cm (1.57 in x 2.87 in x 7.28 in) Peso 1.37 kg (3.02 lb) 1.05 kg (2.32 lb) 1.04 kg (2 lb) Capacidad máx del PoE con 1 PSU 1570W @200-240 VCA 665W @100-120 VCA 750W 450W Capacidad máx del PoE con 2 PSU 3390W @200-240 VCA 1570W @100-120 VCA 1500W de PoE 900W Corriente/ tensión de entrada De 100 V a 120 VCA/13,0 A De 200 V a 240 VCA/13,0 A De 90 V a 132 VCA/12,0 A De 180 V a 264 V CA/6,0 A De 90 V a 132 VCA/8,0 A De 180 V a 264 V CA/4,0 A Corriente/ potencia de salida máx. 1000W/18,35 A 2000W/36,7 A 920W/16,88 A 600W/11A Ventiladores 1 1 1 Características detalladas del producto Configuración y capacidad de gestión simplificadas [LISTA] Interfaz CLI en un entorno BASH que permite definir secuencias de comandos mediante consola, Telnet o Secure Shell (SSH) v2 sobre IPv4/IPv6 [LISTA] Potente interfaz web gráfica WebView a través de HTTP y HTTPS sobre IPv4/IPv6 [LISTA] Automatización de red y programabilidad de capa de abstracción con soporte para varios proveedores (NAPALM) [LISTA] Interfaz de servicios web RESTful totalmente programable compatible con XML y JSON. API permite acceso a la CLI y objetos MIB individuales [LISTA] Integrado con productos AlcatelLucent OmniVista para la gestión d e redes [LISTA] Carga de archivos mediante USB, TFTP, FTP, SFTP o SCP utilizando IPv4/IPv6 [LISTA] Archivos de configuración ASCII legibles para su edición fuera del conmutador, configuración masiva y provisión automática de uso inmediato [LISTA] Agente OpenFlow 1.3.1 y 1.0 totalmente programable para control de puertos OpenFlow nativos e híbridos [LISTA] Memoria no volátil para la configuración de arranque [LISTA] Soporte de varias imágenes de microcódigo con recuperación de emergencia [LISTA] Relé de Dynamic Host Configuration Protocol (DHCP) para IPv4/IPv6 [LISTA] IEEE 802.1AB Link Layer Discover Protocol (LLDP) con extensiones Media Endpoint Discover (MED) [LISTA] Network Time Protocol (NTP) [LISTA] Servidor DHCPv4 y DHCPv6 gestionado mediante gestión de direcciones IP DNS/DHCP de Alcatel-Lucent VitalQIP [LISTA] El acceso a la consola AOS a través de un adaptador USB con tecnología Bluetooth proporciona un acceso inalámbrico para la gestión de OmiSwitch 6860 en el que se elimina el uso de cables de consola Compatible con la nube gracias a Alcatel-Lucent OmniVista Cirrus [LISTA] OmniVista Cirrus ofrece una gestión de red basada en nube escalable, resistente y segura. Ofrece una implantación de la red sin problemas y un fácil despliegue de los servicios con análisis avanzados para una toma de decisiones más inteligente. Proporciona un acceso unificado sencillo de TI con autenticación segura e imposición de directivas para usuarios y dispositivos. Supervisión y resolución de problemas [LISTA] Almacenamiento de registros en el servidor local (en memoria flash) y remoto (Syslog): registro de eventos y comandos [LISTA] Herramientas IP: Ping y Traceroute [LISTA] Soporte Dying Gasp a través de SNMP y mensajes Syslog [LISTA] Soporte de direcciones IP de loopback para administración por servicio [LISTA] Soporte de gestión de Virtual Routing and Forwarding (VRF) [LISTA] Mirroring basado en políticas y puertos [LISTA] Port Mirroring remoto [LISTA] sFlow v5 y supervisión remota (RMON) [LISTA] Detección de enlace unidireccional (UDLD), monitorización de diagnóstico digital (DDM) y reflectrometría de dominio del tiempo (TDR) Robustez y alta disponibilidad [LISTA] Tecnología de gestión unificada, control y chasis virtual [LISTA] Administrador de supervisión redundante de chasis virtual 1+N [LISTA] Actualización de software en servicio (ISSU) para chasis virtual [LISTA] Tecnología de conmutación continua inteligente [LISTA] ITU-T G.8032/Y1344 2010: Ethernet Ring Protection [LISTA] El IEEE 802.1s Multiple Spanning Tree Protocol (MSTP) incluye el IEEE 802.1D Spanning Tree Protocol (STP) y el IEEE 802.1w Rapid Spanning Tree Protocol (RSTP) [LISTA] Spanning Tree por VLAN (PVST+) y modo 1x1 STP [LISTA] IEEE 802.3ad/802.1AX Link Aggregation Control Protocol (LACP) y grupos LAG estáticos entre módulos [LISTA] Protocolo de redundancia de router virtual (VRRP) con capacidades de seguimiento [LISTA] Detección automática de protocolos IEEE [LISTA] Detección de desvíos bidireccionales (BFD) para la rápida detección de fallos y la reducción de los tiempos de reconvergencia en un entorno enrutado [LISTA] Fuentes de alimentación redundantes e intercambiables en caliente [LISTA] Protección integrada en la CPU contra ataques maliciosos [LISTA] Protección frente a división de c hasis virtual: detección automática y recuperación de la división de chasis virtual debida a fallos de uno o varios VFL o elementos de la pila Seguridad avanzada Control de acceso [LISTA] Marco Access Guardian de AlcatelLucent para un NAC basado en políticas del usuario [LISTA] Detección automática 802.1X multicliente, con soporte multi-VLAN para conmutación y servicios SPBM/VXLAN [LISTA] Autenticación basada en MAC para equipos sin IEEE 802.1X [LISTA] Autenticación basada en web (portal cautivo): un portal web personalizable que reside en el conmutador [LISTA] El perfil virtual de usuario (UNP) simplifica el NAC ofreciendo de forma dinámica una configuración de políticas predefinida a los clientes autenticados (VLAN, ACL, BW) [LISTA] Shell seguro (SSH) con soporte PKI (infraestructura de clave pública) [LISTA] Cliente TACACS+ (Terminal Access Controller Access-Control System Plus) [LISTA] Autenticación de administrador mediante RADIUS y LDAP centralizados [LISTA] RADIUS centralizado para autenticación de dispositivos y autorización del control de acceso a la red [LISTA] Learned Port Security (LPS) o bloqueo de direcciones MAC [LISTA] Listas de control de acceso (ACL); filtrado basado en flujos por hardware (capa 1 a capa 4) [LISTA] DHCP Snooping v4 y v6, protección contra manipulación DHCP de IP y ARP [LISTA] DHCPv6 guard y DHCPv6 Client guard [LISTA] Detección de ARP poisoning [LISTA] Filtrado de direcciones IP v4 y v6 de origen para proteger de forma eficaz contra los ataques de ARP [LISTA] BYOD (Traiga su propio dispositivo) proporciona conexión de dispositivos de huéspedes, corporativos o ajenos, y dispositivos silenciosos. Restricción/ rectificación del tráfico de dispositivos no compatibles. Utiliza cambio dinámico de autenticación (CoA) RADIUS para aplicar dinámicamente perfiles de usuario virtual basados en la autenticación, configuración y revisión de estado de dispositivos. [LISTA] Autenticación basada en roles para dominios enrutados Seguridad del software del conmutador [LISTA] La solución de código diversificado seguro de AOS disponible en OmniSwitch 6860, refuerza el software de estos conmutadores tanto a nivel de ejecutable binario como de código fuente para mejorar la seguridad global de la red. [LISTA] El código diversificado seguro de AOS protege las redes frente a vulnerabilidades intrínsecas, uso indebido de códigos, malware integrado y posibles puertas traseras que podrían poner en peligro las operaciones fundamentales. [LISTA] El código diversificado seguro de AOS constituye un enfoque de defensa proactivo en lo relativo a la seguridad de red que define e implanta continuamente capacidades de valor añadido para hacer frente a las amenazas presentes y futuras. Calidad de servicio (QoS) [LISTA] Colas de prioridad: ocho colas por puerto basadas en hardware para gestión flexible de QoS [LISTA] Priorización de tráfico: QoS basada en el flujos [LISTA] Políticas de tráfico basadas en el flujos y gestión del ancho de banda [LISTA] Clasificación de máscaras no contiguas IPv4 de 32 bits/IPv6 de 128 bits [LISTA] Conformado de tráfico de salida [LISTA] Arquitectura DiffServ [LISTA] Prevención de la congestión: compatibilidad con prevención de bloqueo \"head-of-line\" integral (E2EHOL) y control de flujo (FC) IEEE 802.3x Multicast y enrutamiento de capa 3 Enrutamiento IPv4 [LISTA] VRF múltiple [LISTA] Enrutamiento estático [LISTA] RIP (Routing Information Protocol) v1 y v2 [LISTA] OSPF v2 (Open Shortest Path First) con reinicio seguro [LISTA] IS-IS con reinicio seguro [LISTA] BGP v4 (Border Gateway Protocol) con reinicio seguro [LISTA] Encapsulación GRE y tunelización IP/IP [LISTA] VRRPv2 (Virtual Router Redundancy Protocol) [LISTA] DHCP Relay (incluido UDP Relay genérico) [LISTA] Protocolo de resolución de direcciones (ARP) [LISTA] Enrutamiento basado en políticas y balanceo de carga de servidores [LISTA] Servidor DHCPv4 Enrutamiento IPv6 [LISTA] VRF múltiple [LISTA] Protocolo de mensajes de control de Internet, versión 6 (ICMPv6) [LISTA] Enrutamiento estático [LISTA] RIPng [LISTA] OSPF v3 (Open Shortest Path First) con reinicio seguro [LISTA] IS-IS con reinicio seguro [LISTA] IS-IS con Topología múltiple [LISTA] Extensiones multiprotocolo BGP v4 para direccionamiento IPv6 (MP-BGP) [LISTA] Extensiones de reinicio seguro para OSPF y BGP [LISTA] Protocolo de redundancia de router virtual, versión 3 (VRRPv3) [LISTA] Protocolo Neighbor Discovery (NDP) [LISTA] Enrutamiento basado en políticas y balanceo de carga de servidores [LISTA] Servidor DHCPv6 [LISTA] DHCPv6 relay y UDPv6 relay IPv4/IPv6 multicast [LISTA] IGMP v1/v2/v3 Snooping [LISTA] Multicast independiente de protocolo – Modo Sparse (PIM-SM), Multicast de origen específico (PIM-SSM) [LISTA] Multicast independiente de protocolo – Modo Dense (PIM-DM), Multicast independiente de protocolo bidireccional (PIM-BiDir) [LISTA] Protocolo Distance Vector Multicast Routing (DVMRP) [LISTA] Multicast Listener Discovery (MLD) v1/v2 Snooping [LISTA] Soporte de puerta de enlace PIM a DVMRP Fluent network para voz, vídeo y datos [LISTA] Detección SIP (Session Initiation Protocol), monitorización y seguimiento de sesión [LISTA] Proporciona información en tiempo real sobre la calidad de las conversaciones contenida en los paquetes SIP en relación con la pérdida de paquetes, retraso, perturbación, puntuación MOS y factor R en tiempo real [LISTA] Perfil SIP para calidad de servicio, sintonización prioritario para el procesamiento integral [LISTA] Multicast DNS Relay: compatibilidad de protocolo Bonjour para Airgroup con cable Servicios avanzados de capa 2 [LISTA] Soporte de servicios Ethernet usando IEEE 802.1ad Provider Bridges (también conocido como Q in Q o apilamiento de VLAN) [LISTA] Ethernet OAM (802.1ag): gestión de errores de conectividad (Link trace y Ping L2) [LISTA] Ethernet in First mile: Link OAM (802.3ah) [LISTA] Servicios de virtualización de estructura mediante IEEE802.1aq Conexión de ruta más corta (SPB-M) y VXLAN [LISTA] Gestión en banda para SPB-M [LISTA] Interfaz Ethernet de red a red (NNI, network-to-network interface) e interfaz de red de usuario (UNI, user network interface) [LISTA] Identificación de perfil del punto de acceso al servicio (Service Access Point, SAP) [LISTA] Soporte de VLAN por servicio (SVLAN) y VLAN del cliente (CVLAN) [LISTA] Traducción y asignación VLAN incluido de CVLAN a SVLAN [LISTA] Asignación de puertos [LISTA] DHCP Option 82: información de agentes de relé configurable [LISTA] Protocolo de registro de múltiples VLAN (MVRP) [LISTA] VLAN de alta disponibilidad (HAVLAN) para clústeres de capa 2 como MS-NLB y clústeres de firewall activo-activo [LISTA] Soporte de tramas Jumbo [LISTA] Bloqueo de BPDU [LISTA] Protección STP Root Guard Redes de Data Centers [LISTA] Perfiles virtuales de red dinámicos (vNP) [LISTA] IEEE 802.1aq Shortest Path Bridging (SPB-M) [LISTA] RFC 7843 Red de área loval virtual extensible (VXLAN) Redes definidas por software (SDN) [LISTA] AOS programable mediante API RESTful [LISTA] Agente OpenFlow 1.3.1 y 1.0 totalmente programable para control de puertos OpenFlow nativos e híbridos [LISTA] Plugin OpenStack [LISTA] Pasarela VTEP de hardware VXLAN controlado por software Estándares soportados Normas IEEE [LISTA] IEEE 802.1D STP [LISTA] IEEE 802.1p CoS [LISTA] IEEE 802.1Q VLAN [LISTA] IEEE 802.1ab (LLDP) [LISTA] IEEE 802.1ag (OA&M) [LISTA] IEEE 802.1ad Provider Bridges - Q in Q/apilamiento de VLAN [LISTA] IEEE 802.1ak (MVRP protocolo de registro de múltiples VLAN) [LISTA] IEEE 802.1aq Shortest Path Bridging (SPB) [LISTA] IEEE 802.1s MSTP [LISTA] IEEE 802.3i 10BASE-T [LISTA] IEEE 802.1w RSTP [LISTA] IEEE 802.3x Control de flujo [LISTA] IEEE 802.3z Gigabit Ethernet [LISTA] IEEE 802.3ab 1000Base-T [LISTA] IEEE 802.3ac etiquetado de VLAN [LISTA] IEEE 802.3ad/802.1AX agregación de enlaces [LISTA] IEEE 802.3ae 10 GigE [LISTA] IEEE 802.3af alimentación por Ethernet (PoE) [LISTA] IEEE 802.3at PoE Plus [LISTA] IEEE 802.3az Energy Efficient Ethernet (EEE) [LISTA] IEEE 802.3bz 2.5/5 GigE [LISTA] IEEE 802.3ba 40GBASE-X [LISTA] IEEE 802.1x-2004 [LISTA] IEEE 802.1ae seguridad de MAC [LISTA] IEEE 1588-2008 (PTP)* Recomendaciones de ITU-T [LISTA] ITU-T G.8032/Y.1344 2010: Protección del anillo Ethernet (ERPv2) [LISTA] Gestión de fallos y rendimiento ITU-T Y.1731 OA&M RFC de IETF IPv4 [LISTA] RFC 2003 Túnel IP/IP [LISTA] RFC 2131 protocolo de configuración dinámica de host (DHCPv4) [LISTA] RFC 2784 Túnel GRE [LISTA] RFC 4022/2452 MIB para IPv4 TCP [LISTA] RFC 4087 Túnel IP MIB [LISTA] RFC 4113/2454 MIB para IPv4 UDP [LISTA] RFC 4292/4293 IPv4 MIB OSPF [LISTA] RFC 1765 Desbordamiento de base de datos OSPF [LISTA] RFC 1850/2328 OSPF v2 y MIB [LISTA] RFC 2154 Firma MD5 OSPF [LISTA] RFC 2370/3630 LSA opaco OSPF [LISTA] RFC 2740/5340 OSPFv3 para IPv6 [LISTA] RFC 3101 Opción NSSA OSPF [LISTA] RFC 3623/5187 Reinicio seguro OSPF [LISTA] RFC 5838 MIB para OSPFv3 [LISTA] RFC 4552 Autenticación para OSPFv3 RIP [LISTA] RFC 1058 RIP v1 [LISTA] RFC 1722/1723/2453/1724 RIP v2 y MIB [LISTA] RFC 1812/2644 requisitos del enrutador IPv4 [LISTA] RFC 2080 RIPng para IPv6 BGP [LISTA] RFC 1269/1657/4273 BGP v3 y v4 MIB [LISTA] RFC 1403/1745 Interacción de BGP OSPF [LISTA] RFC 1771-1774/2842/2918/ 3392/4271 BGP v4 [LISTA] RFC 1965 Confederaciones AS BGP [LISTA] RFC 1966 Reflexión de rutas BGP [LISTA] RFC 1997/1998/4360 Atributo de comunidades BGP [LISTA] RFC 2042/5396 Nuevo atributo BGP [LISTA] RFC 2385 Firma MD5 BGP [LISTA] RFC 2439 Flap damping de rutas BGP [LISTA] RFC 2545 Extensiones multiprotocolo BGP-4 para direccionamiento IPv6 [LISTA] RFC 2858/4760 Extensiones multiprotocolo para BGP-4 [LISTA] RFC 3065 Confederaciones AS BGP [LISTA] RFC 4456 Reflexión de rutas BGP [LISTA] RFC 4486 Subcódigos para notificación de cese BGP [LISTA] RFC 4724 Reinicio seguro para BGP [LISTA] RFC 3392/5492/5668/6793 ASN de 4 octetos BGP [LISTA] RFC 5082 Mecanismo de Seguridad de TTL Generalizado (GTSM) IS-IS [LISTA] RFC 1142/1195/3719/3787/5308 IS-IS v4 [LISTA] RFC 2763/2966/3567/3373 Administración de adyacencias y rutas [LISTA] RFC 5120 M-ISIS: Topología múltiple IS-IS [LISTA] RFC 5306 Reinicio seguro [LISTA] RFC 5309/draft-ietf-isis-igp-p2p-overlan Punto a punto sobre LAN [LISTA] RFC 6329 IS-IS Extensiones compatibles con IEEE 802.1aq SPB [LISTA] RFC 5304 IS-IS Autenticación Criptográfica [LISTA] RFC 5310 IS-IS Autenticación Criptográfica Genérica Multicast IP [LISTA] RFC 1075/draft-ietf-idmrdvmrp-v3-11.txt DVMRP [LISTA] RFC 2362/4601/5059 PIM-SM [LISTA] RFC 2365 Multicast [LISTA] RFC 2710/3019/3810/MLD v2 para IPv6 [LISTA] RFC 2715 Interoperabilidad PIM y DVMRP [LISTA] RFC 2933 IGMP MIB [LISTA] RFC 3376 IGMPv3 (incluye IGMP v2/v1) [LISTA] RFC 3569 Multicast de origen específico (SSM) [LISTA] RFC 3973 Protocolo de Multicast Independiente, en modo denso (PIM-DM) [LISTA] RFC 4541 Consideraciones para conmutadores IGMP y MLD snooping [LISTA] RFC 5015 BiDIR PIM [LISTA] RFC 5060 Protocolo de Multicast Independiente MIB [LISTA] RFC 5132 MIB de enrutamiento multicast * Admitido en determinados modelos [LISTA] RFC 5240 MIB de enrutador Bootstrap PIM IPv6 [LISTA] RFC 1981 Detección de ruta de acceso MTU [LISTA] RFC 2460 Especificación IPv6 [LISTA] RFC 2461 NDP [LISTA] RFC 2464 IPv6 sobre Ethernet [LISTA] RFC 2465 MIB para IPv6: Convenciones textuales (TC) y grupo general [LISTA] RFC 2466 MIB para IPv6: Grupo ICMPv6 [LISTA] RFC 2711 Opción de alerta de enrutador [LISTA] RFC 3056 Túneles 6 a 4 [LISTA] RFC 3315 Dynamic Host Configuration Protocol para IPv6 (DHCPv6) [LISTA] RFC 3484 Selección de dirección predeterminada [LISTA] RFC 3493/2553 API de sockets básicos [LISTA] RFC 3542/2292 API de sockets avanzados [LISTA] RFC 3587/2374 Formato global de direcciones unicast [LISTA] RFC 3595 TC para etiqueta de flujo IPv6 [LISTA] RFC 3596/1886 DNS para IPv6 [LISTA] RFC 4007 Scoped Address [LISTA] RFC 4022/2452 MIB para IPv6 TCP [LISTA] RFC 4087 Túnel IP MIB [LISTA] RFC 4113/2454 MIB para IPv6 UDP [LISTA] RFC 4193 Direcciones locales únicas [LISTA] RFC 4213/2893 Mecanismos de transición [LISTA] RFC 4291/3513/2373 Arquitectura de direccionamiento (uni/any/multicast) [LISTA] RFC 4292/4293 IPv6 MIB [LISTA] RFC 4301/2401 Arquitectura de seguridad [LISTA] RFC 4302/2402 Encabezado de autenticación IP [LISTA] RFC 4303/2406 Carga de seguridad IP encapsulada (ESP) [LISTA] RFC 4308 Paquetes criptográficos para IPsec [LISTA] RFC 4443/2463 ICMPv6 [LISTA] RFC 4861/2461 Neighbor Discovery [LISTA] RFC 4862/2462 Configuración automática de direcciones stateless [LISTA] RFC 5095 Desaprobación de encabezados de direccionamiento de tipo 0 en IPv6 Facilidad de gestión [LISTA] RFC 854/855 Telnet y opciones Telnet [LISTA] RFC 959/2640 FTP [LISTA] RFC 1350 Protocolo TFTP [LISTA] RFC 1155/2578-2580 SMI v1 y SMI v2 [LISTA] RFC 1157/2271 SNMP [LISTA] RFC 1212/2737 MIB y MIB-II [LISTA] RFC 1213/2011-2013 SNMP v2 MIB [LISTA] RFC 1215 Convención para traps SNMP [LISTA] RFC 1573/2233/2863 MIB de interfaz privada [LISTA] RFC 1643/2665 MIB de Ethernet [LISTA] RFC 1867 Carga de archivos basada en formularios en HTML [LISTA] RFC 1901-1908/3416-3418 SNMP v2c [LISTA] RFC 2096 MIB de IP [LISTA] RFC 2131 Servidor/cliente DHCP [LISTA] RFC 2388 Retorno de valores de formularios: multipart/form-data [LISTA] RFC 2396 Identificadores uniformes de recursos (URI): sintaxis genérica [LISTA] RFC 2570-2576/3410-3415/3584 SNMP v3 [LISTA] RFC 2616 /2854 HTTP y HTML [LISTA] RFC 2667 Túnel IP MIB [LISTA] RFC 2668/3636 IEEE 802.3 MAU MIB [LISTA] RFC 2674 MIB de VLAN [LISTA] RFC 3023 Tipos de medios XML [LISTA] RFC 3414 Modelo de seguridad basado en usuarios [LISTA] RFC 3826 (AES) Algoritmo de cifrado en el modelo de seguridad basado en usuarios SNMP [LISTA] RFC 4122 Identificador único universal (UUID) Espacio de nombres URN [LISTA] RFC 4234 BNF aumentado para especificaciones de sintaxis: ABNF [LISTA] RFC 4251 Arquitectura de protocolo Secure Shell [LISTA] RFC 4252 El protocolo de autenticación de Shell seguro (SSH) [LISTA] RFC 4253 Protocolo de Capa de Transporte SSH [LISTA] RFC 4254 Protocolo de Conexión SSH [LISTA] RFC 4627 Notación de objetos JavaScript (JSON) [LISTA] RFC 5424 El protocolo Syslog [LISTA] RFC 6585 Códigos de estado HTTP adicionales Seguridad [LISTA] RFC 1321 MD5 [LISTA] RFC 1826/1827/4303/4305 Algoritmos de cifrado y encapsulado de carga (ESP) [LISTA] RFC 2104 HMAC Autenticación de mensajes [LISTA] RFC 2138/2865/2868/3575/2618 Autenticación RADIUS y MIB cliente [LISTA] RFC 3576 Extensiones de Autorización Dinámicas para RADIUS [LISTA] RFC 2139/2866/2867/2620 Seguimiento RADIUS y MIB cliente [LISTA] RFC 2228 Extensiones de seguridad FTP [LISTA] RFC 2284 PPP EAP [LISTA] RFC 2869/2869bis Extensión RADIUS [LISTA] RFC 3162 RADIUS y IPv6 [LISTA] RFC 4301 Arquitectura de seguridad para IP [LISTA] RFC 5517 VLAN privada Calidad de servicio (QoS) [LISTA] RFC 896 Control de congestión [LISTA] RFC 1122 Hosts de Internet [LISTA] RFC 2474/2475/2597/3168/3246 [LISTA] DiffServ [LISTA] RFC 2697 srTCM [LISTA] RFC 2698 trTCM [LISTA] RFC 3635 Control de pausas Otros [LISTA] RFC 791/894/1024/1349 IP e IP/Ethernet [LISTA] RFC 792 ICMP [LISTA] RFC 768 UDP [LISTA] RFC 793/1156 TCP/IP y MIB [LISTA] RFC 2581 TCP Control de congestión [LISTA] RFC 826 ARP [LISTA] RFC 919/922 Difusión de datagramas de Internet [LISTA] RFC 925/1027 Multi-LAN ARP/Proxy ARP [LISTA] RFC 950 Subredes [LISTA] RFC 951 BOOTP [LISTA] RFC 1151 RDP [LISTA] RFC 1191 Detección de ruta de acceso MTU [LISTA] RFC 1256 Detección de router ICMP [LISTA] RFC 1305/2030/5905 NTP v4 y NTP simple [LISTA] RFC 1493 Pasarela MIB [LISTA] RFC 1518/1519 CIDR [LISTA] RFC 1541/1542/2131/3396/ 3442 DHCP [LISTA] RFC 1757/2819 RMON y MIB [LISTA] RFC 4502 RMON MIB v2 [LISTA] RFC 2131/3046 DHCP/Relé BootP [LISTA] RFC 2132 Opciones DHCP [LISTA] RFC 2251 LDAP v3 [LISTA] RFC 2338/3768/2787 VRRP y MIB [LISTA] RFC 3021 Uso de prefijos de 31 bits [LISTA] RFC 3060 Núcleo de políticas [LISTA] RFC 3176 sFlow [LISTA] IETF borrador “servicios IP/IPVPN con redes IEEE 802.1aq SPB” [LISTA] RFC 4562 Redireccionamiento forzado por MAC Especificaciones de OmniSwitch 6860 Tabla 7. Consumo de energía, MTBF, acústica y peso Modelo Consumo eléctrico (en vacío) Consumo eléctrico (a plena carga) Disipación térmica Ruido acústico (dB) a 25°C MTBF Peso (chasis y ventilador) Peso (completamente cargado) OS6860E-24 38.9W 48W 163.8 BTU/h 45.8 353,806h 4.58 kg (10.1 lb) 5.26 kg (11.6 lb) OS6860E-48 44.1W 60W 204.7 BTU/h 45.8 336,101h 4.81 kg (10.6 lb) 5.49 kg (12.1 lb) OS6860E-P24 65W 76.1W 259.7 BTU/h 42 126,601h 4.81 kg (10.6 lb) 6.26 kg (13.8 lb) OS6860E-P24Z8 87W 91.6W 312.7 BTU/h 45.9 198,869h 4.81 kg (10.6 lb) 6.26 kg (13.8 lb) OS6860E-P48 72.9W 93.2W 318 BTU/h 43.5 121,442h 5.03 kg (11.1 lb) 6.49 kg (14.3 lb) OS6860N-P48Z 122.6W 146W 498.2 BTU/h 60 233756 h 6.04 kg (13.32 lb) 7.76 kg (17.11 lb) OS6860N-P48M 166.8W 260.5W 888.9 BTU/h 69 216393 h 6.35 kg (13.99 lb) 8.28 kg (18.25 lb) OS6860N-U28 69W 141W 481.1 BTU/h 52 222,502 h 4.50 kg (9.92 lb) 4.99 kg (11.0 lb) OS6860N-P24M 121W 171.7W 585.9 BTU/h 54.9 225,081 h 6,38 Kg (14,05 lb) 8,24 Kg (18,15 lb) OS6860N-P24Z 101.4W 141.2W 481.8 BTU/h 52.4 257,250 h 5.94 kg (13.1 lb) 7,6 Kg (16,75 lb) * Consumo de alimentación medido en la salida de CA de 120V. Consumo de energía a plena carga medido con 2 fuentes de alimentación de 600 W para 24 puertos, 2 fuentes de alimentación de 920 W para 48 puertos y 1 fuente de alimentación de CA de 150 W para el modelo U28. 920 W para 48 puertos y 1 fuente de alimentación de CA de 150 W para el modelo U28. El consumo de energía no incluye la energía PoE. La disipación térmica se calcula para el consumo de energía a plena carga. 1 vatio ≈ 3,41214 BTU/h ** El chasis completo incluye dos fuentes de alimentación, soportes de montaje y no contiene transceptores *** El MTBF se mide a 25 °C de temperatura ambiente con una fuente de alimentación de CA, según el estándar Telcordia SR-332 número 4 Tabla 8. Conformidad y certificaciones de OmniSwitch 6860 Tipo de conformidad Certificación EMI/EMC comerciales [LISTA] 47 CRF FCC parte 15: 2015 subparte B (clase A) [LISTA] ICES–003:2012 número 5, clase A ANSI C63.4-2009 [LISTA] VCCI (clase A con cables UTP) [LISTA] AS/NZS 3548 (clase A) - Marca CE para los países de Europa (clase A con cables UTP) [LISTA] Emisiones CE ¬ EN 55032 (EMI & EMC) ¬ EN 55024 (inmunidad)/EN 55035 ¬ EN 50581 (refundición de RoHS) ¬ EN 61000-3-2 ¬ EN 61000-3-3 ¬ EN 61000-4-2 ¬ EN 61000-4-3 ¬ EN 61000-4-4 ¬ EN 61000-4-5 ¬ EN 61000-4-6 ¬ EN 61000-4-8 ¬ EN 61000-4-11 [LISTA] IEEE 802.3: Hi-Pot Test (2250 V CC en todos los puertos Ethernet) Seguridad [LISTA] IEC 62368-1 [LISTA] UL 60950-1, 2.ª edición [LISTA] IEC 60950-1/EN 60950-1, con todas las variantes nacionales [LISTA] UL 62368-1/IEC 62368-1 [LISTA] EN 60825-1 Láser [LISTA] EN 60825-2 Láser [LISTA] Láser CDRH [LISTA] CAN/CSA-C22.2 n.º 60950-1-07, 2.ª edición [LISTA] NOM-019 SCFI, México [LISTA] CAN/CSA 62368-1 [LISTA] AS/NZ TS-001 y 60950:2000, Australia [LISTA] UL-AR, Argentina [LISTA] AS/NZ 62368-1 [LISTA] Marca UL-GS, Alemania [LISTA] CU, EAC, Rusia [LISTA] CCC, China [LISTA] ANATEL, Brasil [LISTA] BSMI, Taiwán [LISTA] KCC Corea [LISTA] Conforme con las directivas RoHS y RAEE [LISTA] C Mark, Marruecos [LISTA] TEC, India Federal [LISTA] FIPS 140-2 [LISTA] Common Criteria EAL2 [LISTA] Common Criteria NDcPP [LISTA] Joint Interoperability Test Command (JITC) [LISTA] Ley Federal de Acuerdos Comerciales (TAA) Información de pedidos Referencia comercial Descripción Modelos mejorados OmniSwitch 6860 OS6860E-24-## OS6860E-24: chasis de configuración fija Gigabit Ethernet L3 en un factor de forma 1U con 24 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), USB y dos puertos VFL/de apilamiento. El paquete incluye una fuente de alimentación de CA, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860E-24D OS6860E-24: chasis de configuración fija Gigabit Ethernet L3 en un factor de forma 1U con 24 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), USB y dos puertos VFL/de apilamiento. El paquete incluye una fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. Referencia comercial Descripción OS6860E-P24-## OS6860E-P24: chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 24 puertos PoE+ RJ-45 10/100/1000 Base-T, cuatro de ellos proporcionan 60W, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación PoE de CA de 600W, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860E-P24Z8## OS6860E-P24Z8: chasis de configuración fija Multi-Gigabit L3 en formato 1U con 16 puertos PoE+ 10/100/1000 RJ45, 8 puertos HPoE multi-gigabit (75W de PoE), 4 puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación PoE de CA de 600W, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860E-48-## OS6860E-48: chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación de CA, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860E-48D OS6860E-48: chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos RJ-45 10/100/1000 Base-T, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación de CC, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860E-P48-## OS6860E-P48: chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos PoE+ RJ-45 10/100/1000 Base-T, cuatro de ellos proporcionan 60W, cuatro puertos fijos SFP+ (1G/10G), USB, EMP y dos puertos VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados. El paquete incluye una fuente de alimentación PoE de CA de 920W, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. Conmutadores OmniSwitch 6860 con certificación TAA TA6860E-P48-US TA6860E-P48-US chasis de configuración fija Gigabit Ethernet L3 en formato 1U con 48 puertos POE+ 10/100/1000 RJ-45 (cuatro de ellos proporcionan una PoE de 60W), 4 puertos fijos SFP+ 1G/10G, 2 puertos QSFP+ VFL/de apilamiento. Incluye un coprocesador integrado para servicios de red mejorados, incluye una fuente de alimentación de CA de 920W, un cable de alimentación de EE.UU., tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y un adaptador de consola de micro-USB a USB. La fuente de alimentación redundante debe encargarse por separado. Fuentes de alimentación de OmniSwitch 6860 OS6860-BP-D Fuente de alimentación auxiliar de CC de 150W modular OS6860-BP. Proporciona alimentación eléctrica auxiliar a un conmutador OS6860N sin PoE OS6860-BP-## Fuente de alimentación auxiliar de CA de 150W modular OS6860-BP. Proporciona alimentación eléctrica auxiliar a un conmutador OS6860E u OS6860N sin PoE OS6860-BP-PH-## Fuente de alimentación auxiliar con PoE de CA de 600W modular OS6860-BP-PH. Proporciona alimentación auxiliar del sistema y PoE a un conmutador PoE OS6860E de 24 puertos OS6860-BP-PX-## Fuente de alimentación auxiliar con PoE de CA de 920W modular OS6860-BP-PX. Proporciona alimentación auxiliar del sistema y PoE a un conmutador PoE OS6860E u OS6860E-P24Z8 de 48 puertos Modelos avanzados OmniSwitch 6860 OS6860N-P48Z-## OS6860N-P48Z: chasis de configuración fija en un factor de forma 1U con 36 puertos PoE 10/100/1000 Base-T de 60W compatibles con IEEE 802.3 bt, 12 puertos PoE 100/1000/2500/5000 mbps multi-gigabit de 95W compatibles con IEEE 802.3 bt, cuatro puertos MACsec SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos PoE son compatibles con IEEE 802.3bt. Todos los puertos SFP28 de 25G son compatibles con MACSec de 256 bits. El paquete incluye una fuente de alimentación de CA de 920W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB Referencia comercial Descripción OS6860NPH48Z-## OS6860N-P48Z: chasis L3 multi-GigE de 1 RU con 36 puertos PoE 10/100/1000 BaseT de 60W, 12 puertos PoE bt 100M/1G/2,5G/5G de 95W, cuatro puertos SFP28 (1G/10G/25G) y 2 puertos para chasis virtual QSFP28 de 100G. Todos los puertos PoE son compatibles con IEEE 802.3bt. Todos los puertos SFP28 son compatibles con MACsec de 256 bits. El paquete incluye una fuente de alimentación de CA de 600W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, kit de montaje en bastidor de 19\" y un cable de consola de micro-USB a USB OS6860N-P24Z-## OS6860N-P24Z: chasis de configuración fija en un factor de forma 1U con 12 puertos PoE 10/100/1000 Base-T de 60W, 12 puertos PoE multi-gigabit 100M/1G/2,5G/5G de 95W, cuatro puertos MACsec SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos PoE son compatibles con IEEE 802.3bt. Todos los puertos SFP28 de 25G son compatibles con MACsec de 256 bits. El paquete incluye una fuente de alimentación de CA de 920W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware para el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB OS6860N-U28-## OS6860N-U28: chasis de configuración fija en un factor de forma 1U con 24 puertos SFP 100/1000 Base-X, 4 puertos SFP+ 1G/10G, cuatro puertos SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos son compatibles con MACsec. El paquete incluye una fuente de alimentación del sistema CA, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860N-U28-D OS6860N-U28-D: chasis de configuración fija en un factor de forma 1U con 24 puertos SFP 100/1000 Base-X, 4 puertos SFP+ 1G/10G, cuatro puertos SFP28 (1G/10G/25G) y 2 puertos de enlace para chasis virtual QSFP28 de 100G. Todos los puertos son compatibles con MACsec de 256 bits. El paquete incluye una fuente de alimentación del sistema CC, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. Modelos premium de OmniSwitch 6860 OS6860N-P48M-## OS6860N-P48M: chasis de configuración fija en un factor de forma 1U con 36 puertos PoE bt multi-gigabit 100/1000/2500 mbps de 95W, 12 puertos MACsec PoE bt multi-gigabit 100/1000/2500/5000/10000 Mb/s de 95W, 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos PoE son compatibles con IEEE 802.3bt. El paquete incluye una fuente de alimentación de CA de 920W, un cable de alimentación específico para el país, tarjeta de acceso a los manuales de usuario, hardware para montar la unidad en un bastidor de 19\" y adaptador de micro-USB a USB de consola. OS6860NPH48M-## OS6860N-P48M: chasis de configuración fija en un factor de forma 1U con 36 puertos PoE multi-gigabit 100M/1G/2,5G de 95W, 12 puertos PoE multi-gigabit 100M/1G/2,5G/5G/10G de 95W compatibles con MACsec de 256 bits y 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos PoE son compatibles con IEEE 802.3bt. El paquete incluye una fuente de alimentación de CA de 600W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware para el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB. OS6860NPX48M-## OS6860N-P48M: chasis de configuración fija en un factor de forma 1U con 36 puertos PoE multi-gigabit 100M/1G/2,5G de 95W, 12 puertos PoE multi-gigabit 100M/1G/2,5G/5G/10G de 95W compatibles con MACsec de 256 bits y 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos PoE son compatibles con IEEE 802.3bt. El paquete incluye una fuente de alimentación de CA de 2000W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware para el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB. OS6860N-P24M-## OS6860N-P48M: chasis de configuración fija en un factor de forma 1U con 24 puertos PoE multi-gigabit 100M/1G/2,5G/5G/10G de 95W y 2 puertos de enlace para chasis virtual QSFP28 de 100G con una ranura de módulo de expansión para enlaces ascendentes. Todos los puertos son compatibles con IEEE 802.3bt y admiten MACsec de 256 bits. El paquete incluye una fuente de alimentación de CA de 920W, cable de alimentación específico del país, manuales de usuario, tarjeta de acceso, hardware para el montaje en un bastidor de 19\" y un adaptador de consola de micro-USB a USB. Módulos de enlaces para OmniSwitch 6860N OS68-XNI-U4 OS68-XNI-U4: un módulo de enlaces para OS6860N-P48M con 4 puertos 1/10G SFP+. Todos los puertos son compatibles con MACsec de 256 bits. OS68-VNI-U4 OS68-VNI-U4: un módulo de enlaces para OS6860N-P48M con 4 puertos SFP28 1/10/25G. Todos los puertos son compatibles con MACsec de 256 bits. Referencia comercial Descripción OS68-QNI-U2 OS68-QNI-U2: un módulo de enlaces para OS6860N-P48M con 2 puertos QSFP+ 10/40G . Todos los puertos son compatibles con MACsec de 256 bits. OS68-CNI-U1 OS68-CNI-U1: un módulo de enlace ascendente para los modelos premium de OS6860N con un puerto QSFP28 de 25/100G compatible con MACsec de 256 bits. Fuentes de alimentación de OmniSwitch 6860N OS6860N-BPPH-xx Fuente de alimentación auxiliar con PoE de CA de 600W modular OS6860N-BPPH. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6860N. OS6860N-BPPX-xx Fuente de alimentación auxiliar con PoE de CA de 920W modular OS6860N-BPPX. Proporciona energía auxiliar del sistema y PoE a un conmutador con PoE de OS6860N. OS6860N-BPXL-xx Fuente de alimentación PoE de 2000W CA modular OS6860N-BPXL. Proporciona energía de sistema y PoE a un conmutador OS6860N-P48M u OS6860N-P24M Software OmniSwitch 6860 OS-SW-MACSEC Licencia del sitio para habilitar MACSec en los modelos OS6860. Una licencia gratuita por cliente. OS6860-SW-AR OS6860-SW-AR: licencia para software de enrutamiento avanzado para AOS 8.3.1.R02 o versiones anteriores, compatible con VRF, protocolos de enrutamiento IPv4 BGP, OSPFv2, PIMSM/DM, DVMRP. Incluye enrutamiento IPv6, RIPng, OSPFv3, así como SPB-M Accesorios de OmniSwitch 6860 OS6860-CBL-40 OS6860 cable de cobre de conexión directa (40cm, QSFP+) para conexiones de chasis virtual OS6860-CBL-100 OS6860 cable de cobre de conexión directa (1m, QSFP+) para conexiones de chasis virtual OS6860-CBL-300 OS6860 cable de cobre de conexión directa (3m, QSFP+) para conexiones de chasis virtual QSFP-40G-AOC20M Cable óptico activo de conexión directa QSFP+ de 40 Gigabit. 20m para conexiones de chasis virtual QSFP-40G-SR QSFP+ 40 Gigabit de cuatro canales. Compatible con longitudes de enlace de hasta 100m para conexiones de chasis virtual QSFP-4X10G-SR Transceptor splitter de fibra óptica MPO (Multifiber Push-On) de 40 Gb a 4 x 10 Gb para conexiones de chasis virtual Transceptores 1G SFP-GIG-T Transceptor Gigabit Ethernet 1000Base-T (SFP MSA). SFP funciona a una velocidad de 1000 Mb/s y en modo dúplex completo. SFP-GIG-SX Transceptor óptico Gigabit Ethernet 1000Base-SX (SFP MSA) SFP-GIG-LX Transceptor óptico Gigabit Ethernet 1000Base-LX (SFP MSA) SFP-GIG-LH40 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 40 km en SMF de 9/125 μm. SFP-GIG-LH70 Transceptor óptico Gigabit Ethernet 1000Base-LH (SFP MSA). Alcance estándar de 70 km en SMF de 9/125 μm. SFP-DUAL-MM-N Transceptor óptico Ethernet 1000Base-X (SFP MSA) o 100Base-FX de doble velocidad. Admite fibra multimodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance típico de 550m con velocidades gigabit y 2km con velocidades de 100Mb/s. SFP-GIG-EXTND Transceptor óptico ampliado Gigabit Ethernet 1000Base-SX (SFP MSA) Fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. Alcance de hasta 2km en MMF de 62,5/125m MMF y MMF de 50/125m. SFP-GIG-BX-D Transceptor bidireccional SFP 1000Base-BX con una interfaz LC. Funciona en fibra óptica monomando en un enlace de un solo hilo de hasta 10km. Transmite y recibe señales ópticas de 1490nm y 1310nm respectivamente. SFP-GIG-BX-U Transceptor bidireccional SFP 1000Base-BX con una interfaz LC. Funciona en fibra óptica monomando en un enlace de un solo hilo de hasta 10km. Transmite y recibe señales ópticas de 1310 nm y 1490 nm respectivamente. SFP-GIG-BX-D%% Transceptor bidireccional SFP 1000Base-BX con una interfaz LC. Funciona en fibra óptica monomodo en un enlace de un solo hilo. %% expresa la longitud en kilómetros. Longitudes disponibles en 20 y 40km. Transmite y recibe señales ópticas de 1490nm y 1310nm respectivamente. Referencia comercial Descripción SFP-GIG-BX-U%% Transceptor bidireccional SFP 1000Base-BX con una interfaz LC. Funciona en fibra óptica monomodo en un enlace de un solo hilo. %% expresa la longitud en kilómetros. Longitudes disponibles en 20 y 40km. Transmite y recibe señales ópticas de 1310nm y 1490nm respectivamente. Transceptores 10G SFP-10G-SR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. Alcance estándar de 300 m SFP-10G-LR Transceptor óptico de 10 Gigabit (SFP+). Admite fibra monomodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance estándar de 10km. SFP-10G-ZR Transceptor óptico de 10 Gigabit (SFP+). Admite transmisión de datos a 1550 nm hasta una distancia de 80 km en fibra monomodo. Conector tipo LC. SFP-10G-ER Transceptor óptico de 10 Gigabit (SFP+). Admite fibra monomodo en una longitud de onda de 1550 nm (nominal) con conector LC. Alcance estándar de 40km. SFP-10G-LRM Transceptor óptico de 10 Gigabit (SFP+). Admite fibra multimodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance estándar de 220 m en grado FDDI (62,5 µm). SFP-10G-GIG-SR Transceptor óptico SFP+ de doble velocidad. Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC. Admite 1000Base-SX y 10GBase-SR SFP-10G-GIG-LR Transceptor óptico SFP+ de doble velocidad. Admite fibra monomodo en una longitud de onda de 1310 nm (nominal) con conector LC. Alcance estándar de 10 km. Admite 1000BASE-LX y 10GBASE-LR SFP-10G-T Transceptor de cobre de 10 Gigabit (SFP+). Transceptor Gigabit ethernet 10GBase-T 10 (SFP MSA): compatible con cableado de cobre de categoría 6a/7 de hasta 30m. Este transceptor solo es compatible con modo dúplex completo de 10Gbs. Cables de conexión directa SFP+ SFP-10G-C1M Cable de cobre de conexión directa 10 Gigabit (1 m, SFP+) SFP-10G-C3M Cable de cobre de conexión directa 10 Gigabit (3 m, SFP+) SFP-10G-C7M Cable de cobre de conexión directa 10 Gigabit (7 m, SFP+) Transceptores de 25G SFP-25G-CLR Transceptor óptico de 25 Gigabit (SFP28). Admite longitudes de enlace de 2km sobre cables de fibra monomodo. Un solo MPO SFP-25G-LR Transceptor óptico de 25 Gigabit (SFP28). Admite longitudes de enlace de 10km sobre cables de fibra monomodo. Un solo MPO SFP-25G-SR Transceptor óptico de 25 Gigabit (SFP28). Admite longitudes de enlace de 70m en OM3 y 100m en OM4 cables de fibra multimodo. Un solo MPO Cables de conexión directa 25G SFP28 QSFP-25G-A20M Cable óptico activo de 25 Gigabit SFP28 conectado directamente. 20 m. QSFP-25G-C1M Cable de cobre de conexión directa de 25 Gigabit (1m, SFP28) QSFP-25G-C3M Cable de cobre de conexión directa de 25Gigabit (3m, SFP28) QSFP-25G-C5M Cable de cobre de conexión directa de 25Gigabit (7m, SFP28) Transceptores 40G QSFP-40G-SR Transceptor óptico de 40Gigabit de cuatro canales (QSFP+). Compatible, respectivamente, con conexiones de 100 m y 150 m en los cables de fibra óptica multimodo OM3 y OM4. Un solo receptáculo de MPO QSFP-40G-LR Transceptor óptico de 40Gigabit de cuatro canales (QSFP+). Admite fibra monomodo en una longitud de onda de 1310 nm. Alcance estándar de 10 km. Receptáculos LC dúplex QSFP-40G-SR-BD Transceptor óptico de 40Gigabit de dos canales (QSFP+). Admite fibra multimodo en una longitud de onda de 850 nm (nominal) con conector LC dúplex. Admite longitudes de enlace de hasta 100 metros en OM3 MMF o 150 metros en OM4 MMF Referencia comercial Descripción Cables de conexión directa de 40G QSFP+ QSFP-40G-AOC20M Cable óptico activo de 40 Gigabit QSFP+ conectado directamente. 20 m. QSFP-40G-C1M Cable de cobre de conexión directa 40 Gigabit 1 m, QSFP+ QSFP-40G-C3M Cable de cobre de conexión directa 40 Gigabit 3 m, QSFP+ QSFP-40G-C40CM Cable de cobre de conexión directa 40 Gigabit 40 cm, QSFP+ QSFP-40G-C7M Cable de cobre de conexión directa 40 Gigabit 7 m, QSFP+ Transceptores de 100G QSFP-100G-LR4 Transceptor óptico de 100 Gigabit (QSFP28). Admite longitudes de enlace de 10km sobre cables de fibra monomodo. Un solo MPO QSFP-100G-SR4 Transceptor óptico de 100 Gigabit (QSFP28). Admite longitudes de enlace de 70 metros en los cables de fibra multimodo OM3 y de 100 metros en los cables de fibra multimodo OM4. Un solo MPO QSFP-100G-CLR4 Transceptor óptico de 100 Gigabit (QSFP28). Admite longitudes de enlace de 2km sobre cables de fibra monomodo. Un solo MPO QSFP-100G-CWDM4 Transceptor óptico de 100 Gigabit (QSFP28). Admite longitudes de enlace de 2km sobre cables de fibra monomodo. Un solo MPO CWDM4 Cables de conexión directa de 100G QSFP-100G-A20M Cable óptico activo de 100 Gigabit QSFP28 conectado directamente. 20 m. QSFP-100G-C1M Cable de cobre de conexión directa de 100 Gigabit 1m, QSFP28 QSFP-100G-C3M Cable de cobre de conexión directa de 100Gigabit 3m, QSFP28 QSFP-100G-C5M Cable de cobre de conexión directa de 100 Gigabit 5m, QSFP28 Sustituya “##” en el número de referencia por el cable de alimentación específico del país (por ejemplo, OS6860-24-US/OS6860N-P24M-US incluirá un cable específico de alimentación para EE.UU.) Ofrecemos 11 opciones distintas de cable de alimentación. Consulte la lista de precios de todas las opciones de cable de alimentación ofertadas. Garantía La gama OmniSwitch 6860 incluye una garantía vitalicia limitada para el hardware. Servicios y asistencia Sin desea más información sobre nuestros servicios profesionales, servicios de asistencia y servicios gestionados, entre en https://www.al-enterprise.com/es-es/services Para obtener más información, visite nuestro sitio web: https://www.al-enterprise.com/es-es/products/switches/omniswitch-6860"}