{"nombre_pdf": "avigilon-rm7-wks-datasheet-es", "modelo": "RM7-WKS-2MN-EU", "proveedor": "Avigilon", "equipo": "workstation", "precio": 1149.55, "n_paginas": 3, "tablas": ["[MATERIAL] workstation [MODELO] RM7-WKS-2MN-EU [PROVEEDOR] Avigilon [TABLA] ['RENDIMIENTO DE REPRODUCCIÓN DE VIDEO‡: 2 MP a 30 fps. RM7-WKS-4MN: 22 transmisiones principales + 14 transmisiones secundarias. RM7-WKS-2MN: 18 transmisiones principales.', 'RENDIMIENTO DE REPRODUCCIÓN DE VIDEO‡: 4 MP a 30 fps. RM7-WKS-4MN: 22 transmisiones principales + 14 transmisiones secundarias. RM7-WKS-2MN: 18 transmisiones principales.', 'RENDIMIENTO DE REPRODUCCIÓN DE VIDEO‡: 8 MP a 30 fps. RM7-WKS-4MN: 4 transmisiones principales + 32 transmisiones secundarias. RM7-WKS-2MN: 4 transmisiones principales + 14 transmisiones secundarias.', 'RENDIMIENTO DE REPRODUCCIÓN DE VIDEO‡: 16 MP a 24 fps. RM7-WKS-4MN: 2 transmisiones principales + 34 transmisiones secundarias. RM7-WKS-2MN: 2 transmisiones principales + 16 transmisiones secundarias.', 'RENDIMIENTO DE REPRODUCCIÓN DE VIDEO‡: 61 MP a 7 fps. RM7-WKS-4MN: 6 transmisiones principales + 30 transmisiones secundarias. RM7-WKS-2MN: 4 transmisiones principales + 14 transmisiones secundarias.', 'RENDIMIENTO DE REPRODUCCIÓN DE VIDEO‡: Pared de video: 4 MP a 30 fps†. RM7-WKS-4MN: 144 transmisiones en secuencia secundarias (6 x 6 transmisiones en 4 monitores). RM7-WKS-2MN: 60 transmisiones en secuencia secundarias (5 x 6 transmisiones en 2 monitores).', 'RENDIMIENTO DE REPRODUCCIÓN DE VIDEO‡: Pared de video: 8 MP a 30 fps†. RM7-WKS-4MN: 80 transmisiones en secuencia secundarias (4 x 5 transmisiones en 4 monitores). RM7-WKS-2MN: 40 transmisiones en secuencia secundarias (4 x 5 transmisiones en 2 monitores).', 'RENDIMIENTO DE REPRODUCCIÓN DE VIDEO‡: Pared de video: 16 MP a 24 fps†. RM7-WKS-4MN: 80 transmisiones en secuencia secundarias (4 x 5 transmisiones en 4 monitores). RM7-WKS-2MN: 40 transmisiones en secuencia secundarias (4 x 5 transmisiones en 2 monitores).', 'RENDIMIENTO DE REPRODUCCIÓN DE VIDEO‡: Pared de video: 61 MP a 7 fps†. RM7-WKS-4MN: 224 transmisiones en secuencia secundarias (7 x 8 transmisiones en 4 monitores). RM7-WKS-2MN: 84 transmisiones en secuencia secundarias (6 x 7 transmisiones en 2 monitores).']", "[MATERIAL] workstation [MODELO] RM7-WKS-2MN-EU [PROVEEDOR] Avigilon [TABLA] ['SISTEMA: Interfaces de supervisión admitidas. SISTEMA: Combinación de hasta 4: mDP, DP y HDMI (se suministran los adaptadores de DP y HDMI). SISTEMA: Combinación de hasta 2: DP y HDMI (se suministran adaptadores HDMI).', 'SISTEMA: Sistema operativo. SISTEMA: Microsoft Windows 10 IoT Enterprise LTSC (2021). SISTEMA: Microsoft Windows 10 IoT Enterprise LTSC (2021).', 'SISTEMA: Procesador. SISTEMA: Intel® Core™i5 (12ª generación). SISTEMA: Intel® Core™i3 (12ª generación).', 'SISTEMA: Memoria. SISTEMA: 32 GB DDR4 RAM. SISTEMA: 8 GB DDR4 RAM.', 'SISTEMA: Unidad del sistema operativo. SISTEMA: SSD M.2 PCIe NVMe Clase 35 de 256 GB. SISTEMA: SSD M.2 PCIe NVMe Clase 35 de 256 GB.', 'SISTEMA: Interfaz de red. SISTEMA: 2 puertos de 1 Gigabit Ethernet RJ-45 (1000Base-T). SISTEMA: 2 puertos de 1 Gigabit Ethernet RJ-45 (1000Base-T).', 'SISTEMA: Unidad óptica. SISTEMA: DVD-RW. SISTEMA: DVD-RW.', 'SISTEMA: Gráficos. SISTEMA: NVIDIA T1000 (8 GB). SISTEMA: Gráficos integrados Intel.']", "[MATERIAL] workstation [MODELO] RM7-WKS-2MN-EU [PROVEEDOR] Avigilon [TABLA] ['MECÁNICA: Formato. MECÁNICA: Pequeño formato.', 'MECÁNICA: Dimensiones (Pr x An x Al). MECÁNICA: 292,8 mm × 92,6 mm × 290 mm (11,53” × 3,65” × 11,42”).', 'MECÁNICA: Peso. MECÁNICA: 5,96 kg (13,13 lbs).']", "[MATERIAL] workstation [MODELO] RM7-WKS-2MN-EU [PROVEEDOR] Avigilon [TABLA] ['ELÉCTRICAS: Entrada de potencia. ELÉCTRICAS: 90 a 264 VCA, 50/60 Hz, conmutación automática.', 'ELÉCTRICAS: Fuente de alimentación. ELÉCTRICAS: Única no redundante.', 'ELÉCTRICAS: Consumo de energía. ELÉCTRICAS: 300 W.']", "[MATERIAL] workstation [MODELO] RM7-WKS-2MN-EU [PROVEEDOR] Avigilon [TABLA] ['MEDIOAMBIENTALES: Temperatura de funcionamiento. MEDIOAMBIENTALES: De 10 °C a 35 °C (de 50 °F a 95 °F).', 'MEDIOAMBIENTALES: Temperatura de almacenamiento. MEDIOAMBIENTALES: -40 °C a 70 °C (-40 °F a 158 °F).', 'MEDIOAMBIENTALES: Humedad. MEDIOAMBIENTALES: 20 % a 85 % de humedad relativa (sin condensación).']", "[MATERIAL] workstation [MODELO] RM7-WKS-2MN-EU [PROVEEDOR] Avigilon [TABLA] ['MEDIOAMBIENTALES: Vibración en funcionamiento. MEDIOAMBIENTALES: 0,52 Grms aleatorios de 5 Hz a 350 Hz.', 'MEDIOAMBIENTALES: Impactos en funcionamiento. MEDIOAMBIENTALES: Pulso de medio seno inferior con un cambio en la velocidad de 50,8 cm/s (20 in/s).', 'MEDIOAMBIENTALES: Altitud de funcionamiento. MEDIOAMBIENTALES: Hasta 3048 m (10 000 pies).']", "[MATERIAL] workstation [MODELO] RM7-WKS-2MN-EU [PROVEEDOR] Avigilon [TABLA] ['ACCESORIOS SUMINISTRADOS: RM7-WKS-4MN-XX. ACCESORIOS SUMINISTRADOS: Teclado USB, mouse USB, cable de alimentación, 4 adaptadores mDP a DP, 4 adaptadores mDP a HDMI.', 'ACCESORIOS SUMINISTRADOS: RM7-WKS-2MN-XX. ACCESORIOS SUMINISTRADOS: Teclado USB, mouse USB, cable de alimentación, 2 adaptadores DP a HDMI.']", "[MATERIAL] workstation [MODELO] RM7-WKS-2MN-EU [PROVEEDOR] Avigilon [TABLA] ['CERTIFICACIONES: Certificaciones/Directivas. CERTIFICACIONES: UL, cUL, CE, UKCA, RCM, CCC, KC, VCCI, NRCS, BSMI, NOM, RoHS.', 'CERTIFICACIONES: Seguridad. CERTIFICACIONES: EN/IEC 62368-1.', 'CERTIFICACIONES: Emisiones electromagnéticas. CERTIFICACIONES: Título 47 de la FCC, CFR Parte 15, ICES-003 (B) Número 7, EN 55032, EN 61000-3-2, EN 61000-3-3.', 'CERTIFICACIONES: Inmunidad electromagnética. CERTIFICACIONES: EN 55035.', 'CERTIFICACIONES: Garantía. CERTIFICACIONES: Asistencia técnica por teléfono ininterrumpida e ilimitada y 3 años de garantía de servicio al siguiente día hábil.']", "[MATERIAL] workstation [MODELO] RM7-WKS-2MN-EU [PROVEEDOR] Avigilon [TABLA] ['INFORMACIÓN DE PEDIDOS: RM7-WKS-4MN-XX. INFORMACIÓN DE PEDIDOS: Estación de trabajo de supervisión remota de Avigilon para hasta 4 monitores.', 'INFORMACIÓN DE PEDIDOS: RM7-WKS-2MN-XX. INFORMACIÓN DE PEDIDOS: Estación de trabajo de supervisión remota de Avigilon para hasta 2 monitores.', 'INFORMACIÓN DE PEDIDOS: RM7-WKS-WARR-EXTENDED-2YR. INFORMACIÓN DE PEDIDOS: Garantía extendida de 2 años para RM7-WKS.', 'INFORMACIÓN DE PEDIDOS: WKS-RACK. INFORMACIÓN DE PEDIDOS: Bastidor compatible con NVR5-WKS, RM7-WKS, NVR4X-WKS, RM6-WKS, NVR4-WKS, RM5-WKS.']"], "resumenes": ["[TABLA] El modelo RM7-WKS-2MN-EU de Avigilon ofrece diferentes rendimientos de reproducción de video según la resolución y el número de transmisiones. Para video a 2 MP a 30 fps, soporta 18 transmisiones principales. A 4 MP a 30 fps, también soporta 18 transmisiones principales. A 8 MP a 30 fps, admite 4 transmisiones principales y 14 transmisiones secundarias. A 16 MP a 24 fps, permite 2 transmisiones principales y 16 transmisiones secundarias. A 61 MP a 7 fps, soporta 4 transmisiones principales y 14 transmisiones secundarias. En una configuración de pared de video a 4 MP a 30 fps, puede manejar 60 transmisiones en secuencia secundarias en 2 monitores. Para una pared de video a 8 MP a 30 fps, soporta 40 transmisiones en secuencia secundarias en 2 monitores. A 16 MP a 24 fps en pared de video, admite 40 transmisiones en secuencia secundarias en 2 monitores. Finalmente, para una pared de video a 61 MP a 7 fps, maneja 84 transmisiones en secuencia secundarias en 2 monitores.", "[TABLA] El modelo RM7-WKS-2MN-EU de Avigilon es una workstation con las siguientes especificaciones técnicas: Interfaces de supervisión admitidas: combinación de hasta 4: mDP, DP y HDMI (se suministran los adaptadores de DP y HDMI). Combinación de hasta 2: DP y HDMI (se suministran adaptadores HDMI). Sistema operativo: Microsoft Windows 10 IoT Enterprise LTSC (2021). Procesador: Intel Core i5 (12ª generación). Memoria: 32 GB DDR4 RAM. Unidad del sistema operativo: SSD M.2 PCIe NVMe Clase 35 de 256 GB. Interfaz de red: 2 puertos de 1 Gigabit Ethernet RJ-45 (1000Base-T). Unidad óptica: DVD-RW. Gráficos: NVIDIA T1000 (8 GB).", "[TABLA] El modelo RM7-WKS-2MN-EU de Avigilon es una workstation de pequeño formato. Sus dimensiones son 292,8 mm de profundidad, 92,6 mm de ancho y 290 mm de altura (equivalentes a 11,53” x 3,65” x 11,42”). El peso de esta workstation es de 5,96 kg (13,13 lbs).", "[TABLA] El modelo RM7-WKS-2MN-EU de la workstation del proveedor Avigilon tiene las siguientes especificaciones técnicas: Entrada de potencia de 90 a 264 VCA, 50/60 Hz, conmutación automática. Fuente de alimentación única no redundante. Consumo de energía de 300 W.", "[TABLA] El modelo RM7-WKS-2MN-EU de Avigilon es una estación de trabajo con las siguientes especificaciones medioambientales: la temperatura de funcionamiento es de 10 °C a 35 °C (50 °F a 95 °F), la temperatura de almacenamiento es de -40 °C a 70 °C (-40 °F a 158 °F) y la humedad relativa es de 20 % a 85 % sin condensación.", "[TABLA] El modelo RM7-WKS-2MN-EU de la workstation del proveedor Avigilon tiene las siguientes especificaciones técnicas medioambientales: en funcionamiento, soporta vibraciones aleatorias de 0,52 Grms en el rango de 5 Hz a 350 Hz. También puede resistir impactos en funcionamiento con un pulso de medio seno inferior y un cambio en la velocidad de 50,8 cm/s (20 in/s). La altitud máxima de funcionamiento es de hasta 3048 metros (10 000 pies).", "[TABLA] El modelo RM7-WKS-2MN-EU de la marca Avigilon es una estación de trabajo que incluye los siguientes accesorios suministrados: teclado USB, mouse USB, cable de alimentación y 2 adaptadores DP a HDMI.", "[TABLA] El modelo RM7-WKS-2MN-EU de Avigilon es una workstation con las siguientes certificaciones técnicas: Certificaciones/Directivas: UL, cUL, CE, UKCA, RCM, CCC, KC, VCCI, NRCS, BSMI, NOM, RoHS. Seguridad: EN/IEC 62368-1. Emisiones electromagnéticas: Título 47 de la FCC, CFR Parte 15, ICES-003 (B) Número 7, EN 55032, EN 61000-3-2, EN 61000-3-3. Inmunidad electromagnética: EN 55035. Garantía: asistencia técnica por teléfono ininterrumpida e ilimitada y 3 años de garantía de servicio al siguiente día hábil.", "[TABLA] El modelo RM7-WKS-2MN-EU es una estación de trabajo de supervisión remota de Avigilon, diseñada para soportar hasta 2 monitores."], "texto": "2 monitores 4 monitores CARACTERÍSTICAS RENDIMIENTO PROBADO La línea de estaciones de trabajo de Avigilon ha sido sometida a pruebas de estrés a través de varias combinaciones de componentes para obtener el mayor rendimiento para las cargas de trabajo del cliente ACC. RECUPERACIÓN SENCILLA Una solución lista para usarse y diseñada para un fin en particular que los equipos de TI y de seguridad pueden implementar con facilidad y confianza. TAMAÑO COMPACTO Su tamaño y diseño optimizados reducen el espacio que ocupa el hardware, lo cual es ideal para áreas con espacioreducido. RENDIMIENTO DE REPRODUCCIÓN DE VIDEO‡ RM7-WKS-4MN RM7-WKS-2MN 2 MP a 30 fps 22 transmisiones principales +14 transmisiones secundarias 18 transmisiones principales 4 MP a 30 fps 22 transmisiones principales +14 transmisiones secundarias 18 transmisiones principales 8 MP a 30 fps 4 transmisiones principales +32 transmisiones secundarias 4 transmisiones principales +14 transmisiones secundarias 16 MP a 24 fps 2 transmisiones principales +34 transmisiones secundarias 2 transmisiones principales +16 transmisiones secundarias 61 MP a 7 fps 6 transmisiones principales +30 transmisiones secundarias 4 transmisiones principales +14 transmisiones secundarias Pared de video: 4 MP a 30 fps† 144 transmisiones en secuencia secundarias (6 x 6 transmisiones en 4 monitores) 60 transmisiones en secuencia secundarias (5 x 6 transmisiones en 2 monitores) Pared de video: 8 MP a 30 fps† 80 transmisiones en secuencia secundarias (4 x 5 transmisiones en 4 monitores) 40 transmisiones en secuencia secundarias (4 x 5 transmisiones en 2 monitores) Pared de video: 16 MP a 24 fps† 80 transmisiones en secuencia secundarias (4 x 5 transmisiones en 4 monitores) 40 transmisiones en secuencia secundarias (4 x 5 transmisiones en 2 monitores) Pared de video: 61 MP a 7 fps† 224 transmisiones en secuencia secundarias (7 x 8 transmisiones en 4 monitores) 84 transmisiones en secuencia secundarias (6 x 7 transmisiones en 2 monitores) SISTEMA Interfaces de supervisión admitidas Combinación de hasta 4: mDP, DP y HDMI (se suministran los adaptadores de DP y HDMI) Combinación de hasta 2: DP y HDMI (se suministran adaptadores HDMI) Sistema operativo Microsoft Windows 10 IoT Enterprise LTSC (2021) Procesador Intel Core™i5 (12ª generación) Intel Core™i3 (12ª generación) Memoria 32 GB DDR4 RAM 8 GB DDR4 RAM Unidad del sistema operativo SSD M.2 PCIe NVMe Clase 35 de 256 GB Interfaz de red 2 puertos de 1 Gigabit Ethernet RJ-45 (1000Base-T) Unidad óptica DVD-RW Gráficos NVIDIA T1000 (8 GB) Gráficos integrados Intel MECÁNICA Formato Pequeño formato Dimensiones (Pr x An x Al) 292,8 mm × 92,6 mm × 290 mm (11,53” × 3,65” × 11,42”) Peso 5,96 kg (13,13 lbs) ELÉCTRICAS Entrada de potencia 90 a 264 VCA, 50/60 Hz, conmutación automática Fuente de alimentación Única no redundante Consumo de energía 300W MEDIOAMBIENTALES Temperatura de funcionamiento De 10 °C a 35 °C (de 50 °F a 95 °F) Temperatura de almacenamiento -40 °C a 70 °C (-40 °F a 158 °F) Humedad 20 % a 85 % de humedad relativa (sin condensación) Vibración en funcionamiento 0,52 Grms aleatorios de 5 Hz a 350 Hz Impactos en funcionamiento Pulso de medio seno inferior con un cambio en la velocidad de 50,8 cm/s (20 in/s) Altitud de funcionamiento Hasta 3048 m (10000 pies) ACCESORIOS SUMINISTRADOS RM7-WKS-4MN-XX Teclado USB, mouse USB, cable de alimentación, 4 adaptadores mDP a DP, 4 adaptadores mDP a HDMI RM7-WKS-2MN-XX Teclado USB, mouse USB, cable de alimentación, 2 adaptadores DP a HDMI † El monitor se vende por separado CERTIFICACIONES Certificaciones/Directivas UL, cUL, CE, UKCA, RCM, CCC, KC, VCCI, NRCS, BSMI, NOM, RoHS Seguridad EN/IEC 62368-1 Emisiones electromagnéticas Título 47 de la FCC, CFR Parte 15, ICES-003 (B) Número 7, EN 55032, EN 61000-3-2, EN 61000-3-3 Inmunidad electromagnética EN 55035 Garantía Asistencia técnica por teléfono ininterrumpida e ilimitada y 3 años de garantía de servicio al siguiente día hábil INFORMACIÓN DE PEDIDOS INFORMACIÓN DE PEDIDOS RM7-WKS-4MN-XX Estación de trabajo de supervisión remota de Avigilon para hasta 4 monitores RM7-WKS-2MN-XX Estación de trabajo de supervisión remota de Avigilon para hasta 2 monitores RM7-WKS-WARR-EXTENDED-2YR Garantía extendida de 2 años para RM7-WKS WKS-RACK Bastidor compatible con NVR5-WKS, RM7-WKS, NVR4X-WKS, RM6-WKS, NVR4-WKS, RM5-WKS † El monitor se vende por separado RM7-WKS-xMN-NA RM7-WKS-xMN-UK RM7-WKS-xMN-EU RM7-WKS-xMN-AU", "texto_traducido": "2 monitores 4 monitores CARACTERÍSTICAS RENDIMIENTO PROBADO La línea de estaciones de trabajo de Avigilon ha sido sometida a pruebas de estrés a través de varias combinaciones de componentes para obtener el mayor rendimiento para las cargas de trabajo del cliente ACC. RECUPERACIÓN SENCILLA Una solución lista para usarse y diseñada para un fin en particular que los equipos de TI y de seguridad pueden implementar con facilidad y confianza. TAMAÑO COMPACTO Su tamaño y diseño optimizados reducen el espacio que ocupa el hardware, lo cual es ideal para áreas con espacioreducido. RENDIMIENTO DE REPRODUCCIÓN DE VIDEO‡ RM7-WKS-4MN RM7-WKS-2MN 2 MP a 30 fps 22 transmisiones principales +14 transmisiones secundarias 18 transmisiones principales 4 MP a 30 fps 22 transmisiones principales +14 transmisiones secundarias 18 transmisiones principales 8 MP a 30 fps 4 transmisiones principales +32 transmisiones secundarias 4 transmisiones principales +14 transmisiones secundarias 16 MP a 24 fps 2 transmisiones principales +34 transmisiones secundarias 2 transmisiones principales +16 transmisiones secundarias 61 MP a 7 fps 6 transmisiones principales +30 transmisiones secundarias 4 transmisiones principales +14 transmisiones secundarias Pared de video: 4 MP a 30 fps† 144 transmisiones en secuencia secundarias (6 x 6 transmisiones en 4 monitores) 60 transmisiones en secuencia secundarias (5 x 6 transmisiones en 2 monitores) Pared de video: 8 MP a 30 fps† 80 transmisiones en secuencia secundarias (4 x 5 transmisiones en 4 monitores) 40 transmisiones en secuencia secundarias (4 x 5 transmisiones en 2 monitores) Pared de video: 16 MP a 24 fps† 80 transmisiones en secuencia secundarias (4 x 5 transmisiones en 4 monitores) 40 transmisiones en secuencia secundarias (4 x 5 transmisiones en 2 monitores) Pared de video: 61 MP a 7 fps† 224 transmisiones en secuencia secundarias (7 x 8 transmisiones en 4 monitores) 84 transmisiones en secuencia secundarias (6 x 7 transmisiones en 2 monitores) SISTEMA Interfaces de supervisión admitidas Combinación de hasta 4: mDP, DP y HDMI (se suministran los adaptadores de DP y HDMI) Combinación de hasta 2: DP y HDMI (se suministran adaptadores HDMI) Sistema operativo Microsoft Windows 10 IoT Enterprise LTSC (2021) Procesador Intel Core™i5 (12ª generación) Intel Core™i3 (12ª generación) Memoria 32 GB DDR4 RAM 8 GB DDR4 RAM Unidad del sistema operativo SSD M.2 PCIe NVMe Clase 35 de 256 GB Interfaz de red 2 puertos de 1 Gigabit Ethernet RJ-45 (1000Base-T) Unidad óptica DVD-RW Gráficos NVIDIA T1000 (8 GB) Gráficos integrados Intel MECÁNICA Formato Pequeño formato Dimensiones (Pr x An x Al) 292,8 mm × 92,6 mm × 290 mm (11,53” × 3,65” × 11,42”) Peso 5,96 kg (13,13 lbs) ELÉCTRICAS Entrada de potencia 90 a 264 VCA, 50/60 Hz, conmutación automática Fuente de alimentación Única no redundante Consumo de energía 300W MEDIOAMBIENTALES Temperatura de funcionamiento De 10 °C a 35 °C (de 50 °F a 95 °F) Temperatura de almacenamiento -40 °C a 70 °C (-40 °F a 158 °F) Humedad 20 % a 85 % de humedad relativa (sin condensación) Vibración en funcionamiento 0,52 Grms aleatorios de 5 Hz a 350 Hz Impactos en funcionamiento Pulso de medio seno inferior con un cambio en la velocidad de 50,8 cm/s (20 in/s) Altitud de funcionamiento Hasta 3048 m (10000 pies) ACCESORIOS SUMINISTRADOS RM7-WKS-4MN-XX Teclado USB, mouse USB, cable de alimentación, 4 adaptadores mDP a DP, 4 adaptadores mDP a HDMI RM7-WKS-2MN-XX Teclado USB, mouse USB, cable de alimentación, 2 adaptadores DP a HDMI † El monitor se vende por separado CERTIFICACIONES Certificaciones/Directivas UL, cUL, CE, UKCA, RCM, CCC, KC, VCCI, NRCS, BSMI, NOM, RoHS Seguridad EN/IEC 62368-1 Emisiones electromagnéticas Título 47 de la FCC, CFR Parte 15, ICES-003 (B) Número 7, EN 55032, EN 61000-3-2, EN 61000-3-3 Inmunidad electromagnética EN 55035 Garantía Asistencia técnica por teléfono ininterrumpida e ilimitada y 3 años de garantía de servicio al siguiente día hábil INFORMACIÓN DE PEDIDOS INFORMACIÓN DE PEDIDOS RM7-WKS-4MN-XX Estación de trabajo de supervisión remota de Avigilon para hasta 4 monitores RM7-WKS-2MN-XX Estación de trabajo de supervisión remota de Avigilon para hasta 2 monitores RM7-WKS-WARR-EXTENDED-2YR Garantía extendida de 2 años para RM7-WKS WKS-RACK Bastidor compatible con NVR5-WKS, RM7-WKS, NVR4X-WKS, RM6-WKS, NVR4-WKS, RM5-WKS † El monitor se vende por separado RM7-WKS-xMN-NA RM7-WKS-xMN-UK RM7-WKS-xMN-EU RM7-WKS-xMN-AU"}