{"nombre_pdf": "avigilon-10gbbase-nvr4-std-datasheet-es-rev6", "modelo": "HD NVR4 Standard", "proveedor": "Avigilon", "equipo": "grabador de video", "precio": 1428.73, "n_paginas": 3, "tablas": ["[MATERIAL] grabador de video [MODELO] HD NVR4 Standard [PROVEEDOR] Avigilon [TABLA] ['caciones: Software de gestión de vídeo. caciones: Software de gestión de vídeo. caciones: Avigilon Control Center™ (compatible con las ediciones Enterprise, Standard y Core).', 'caciones: Rendimiento de la transmisión de vídeo en red*. caciones: Conexión de red. caciones: 1 GbE (con varias conexiones de red).', 'caciones: Rendimiento de la transmisión de vídeo en red*. caciones: Velocidad de datos de grabación. caciones: Hasta 700 Mbps (máx. 250 Mbps por conexión).', 'caciones: Rendimiento de la transmisión de vídeo en red*. caciones: Reproducción y transmisión de secuencias en directo. caciones: Hasta 450 Mbps (al tiempo que se graba vídeo).', 'caciones: Capacidad de almacenamiento de grabación. caciones: Capacidad de almacenamiento de grabación. caciones: Hasta 64 TB de datos sin procesar, 48 TB de grabación efectiva (RAID 6).', 'caciones: Capacidad de Avigilon Appearance Search. caciones: Capacidad de Avigilon Appearance Search. caciones: Hasta 80 cámaras**.', 'caciones: Confgi uración de unidad de disco duro. caciones: Confgi uración de unidad de disco duro. caciones: Datos de vídeo: hasta 8 unidades de disco duro de gran formato, intercambiables en caliente, RAID 6 Sistema operativo: 2 SSD M.2, RAID 1.', 'caciones: Interfaz de red. caciones: Interfaz de red. caciones: 4 puertos RJ-45 de 1 GbE (1000Base-T) (Opcional) 2 puertos SFP+ de 10 GbE (no se incluyen los transceptores).', 'caciones: Memoria. caciones: Memoria. caciones: DDR4 de 16 GB.', 'caciones: Sistema operativo. caciones: Sistema operativo. caciones: Microsoft Windows 10 IoT Enterprise LTSB o Microsoft Windows Server 2016.', 'caciones: Procesador. caciones: Procesador. caciones: Intel® Xeon®.', 'caciones: Salidas de vídeo. caciones: Salidas de vídeo. caciones: VGA.', 'caciones: Visualización local. caciones: Visualización local. caciones: No.', 'caciones: Acceso remoto. caciones: Acceso remoto. caciones: iDRAC9 Express.']", "[MATERIAL] grabador de video [MODELO] HD NVR4 Standard [PROVEEDOR] Avigilon [TABLA] ['Formato: Dimensiones (L. x An. x Al.). Formato: con embellecedor. Chasis de montaje en bastidor 2U: 717,6 mm x 482,0 mm x 86,8 mm (27,71” x 18,97” x 3,41”).', 'Formato: Dimensiones (L. x An. x Al.). Formato: sin embellecedor. Chasis de montaje en bastidor 2U: 703,8 mm x 482,0 mm x 86,8 mm (27,71” x 18,97” x 3,41”).', 'Formato: Peso. Formato: Peso. Chasis de montaje en bastidor 2U: 34,5 kg (76 lb).']", "[MATERIAL] grabador de video [MODELO] HD NVR4 Standard [PROVEEDOR] Avigilon [TABLA] ['Entrada de potencia: Fuente de alimentación. De 100 V a 240 V de CA, 50/60 Hz, conmutación automática: 80 Plus Titanium: fuente de alimentación secundaria opcional.', 'Entrada de potencia: Consumo de energía. De 100 V a 240 V de CA, 50/60 Hz, conmutación automática: Promedio: 270 W (921,3 BTU/h) Máximo: 750 W (2560,8 BTU/h).']", "[MATERIAL] grabador de video [MODELO] HD NVR4 Standard [PROVEEDOR] Avigilon [TABLA] ['Temperatura de funcionamiento: Temperatura de almacenamiento. De 10 °C a 35 °C (de 50 °F a 95 °F): De -40 °C a 65 °C (de -40 °F a 149 °F).', 'Temperatura de funcionamiento: Humedad. De 10 °C a 35 °C (de 50 °F a 95 °F): Humedad relativa del 10 % al 80 % con un punto de rocío máximo de 29 °C (84,2 °F).', 'Temperatura de funcionamiento: Vibración en funcionamiento. De 10 °C a 35 °C (de 50 °F a 95 °F): 0,26 Grms entre 5 Hz y 350 Hz.', 'Temperatura de funcionamiento: Vibración en almacenamiento. De 10 °C a 35 °C (de 50 °F a 95 °F): 1,88 Grms entre 10 Hz y 500 Hz durante 15 minutos.', 'Temperatura de funcionamiento: Impactos en funcionamiento. De 10 °C a 35 °C (de 50 °F a 95 °F): Seis pulsos de impacto de 6 G ejecutados de manera consecutiva en los ejes x, y, z positivos y negativos durante un máximo de 11 ms.', 'Temperatura de funcionamiento: Impactos en almacenamiento. De 10 °C a 35 °C (de 50 °F a 95 °F): Seis pulsos de impacto de 71 G ejecutados de manera consecutiva en los ejes x, y, z positivos y negativos (un pulso sobre cada lado del sistema) durante un máximo de 2 ms.', 'Temperatura de funcionamiento: Altitud máxima de funcionamiento. De 10 °C a 35 °C (de 50 °F a 95 °F): 3048 m (10.000 pies).', 'Temperatura de funcionamiento: Altitud de almacenamiento. De 10 °C a 35 °C (de 50 °F a 95 °F): 12.000 m (39.370 pies).']", "[MATERIAL] grabador de video [MODELO] HD NVR4 Standard [PROVEEDOR] Avigilon [TABLA] ['Sistema de guías del bastidor: Embellecedor. Sistema de guías de deslizamiento con brazo de gestión de cables. Permite: • El montaje sin herramientas en bastidores de 19\" de ancho y 4 puestos de agujero cuadrado y agujero redondo no roscado conformes con EIA-310-E. • El montaje con herramientas en bastidores de 4 puestos de agujero roscado.: 1, frontal.', 'Sistema de guías del bastidor: Cables de alimentación. Sistema de guías de deslizamiento con brazo de gestión de cables. Permite: • El montaje sin herramientas en bastidores de 19\" de ancho y 4 puestos de agujero cuadrado y agujero redondo no roscado conformes con EIA-310-E. • El montaje con herramientas en bastidores de 4 puestos de agujero roscado.: 1.']", "[MATERIAL] grabador de video [MODELO] HD NVR4 Standard [PROVEEDOR] Avigilon [TABLA] ['Certifci aciones: Seguridad. UL, cUL, CE, BIS, BSMI, CCC, EAC, KC, NOM, NRCS, VCCI, RCM: EN 60950-1:2006 / A11:2009 / A1:2010 / A12:2011 / A2:2013; UL/CSA/IEC 60950-1, 2 Ed + Am 1: 2009 + Am 2: 2013. UL, cUL, CE, BIS, BSMI, CCC, EAC, KC, NOM, NRCS, VCCI, RCM: EN 60950-1:2006 / A11:2009 / A1:2010 / A12:2011 / A2:2013; UL/CSA/IEC 60950-1, 2 Ed + Am 1: 2009 + Am 2: 2013.', 'Certifci aciones: Emisiones electromagnéticas. UL, cUL, CE, BIS, BSMI, CCC, EAC, KC, NOM, NRCS, VCCI, RCM: CFR de EE. UU. Título 47, FCC Apartado 2, 15; Norma canadiense ICES-003(A) Edición 6; EN 55032:2012/ EN 55032:2015/ CISPR 32:2012/ CISPR 32:2015 (Clase A); EN 61000-3-2:2014/ IEC 61000-3-2:2014 (Clase D); EN 61000-3- 3:2013/ IEC 61000-3-3:2013. UL, cUL, CE, BIS, BSMI, CCC, EAC, KC, NOM, NRCS, VCCI, RCM: CFR de EE. UU. Título 47, FCC Apartado 2, 15; Norma canadiense ICES-003(A) Edición 6; EN 55032:2012/ EN 55032:2015/ CISPR 32:2012/ CISPR 32:2015 (Clase A); EN 61000-3-2:2014/ IEC 61000-3-2:2014 (Clase D); EN 61000-3- 3:2013/ IEC 61000-3-3:2013.', 'Certifci aciones: Inmunidad electromagnética. UL, cUL, CE, BIS, BSMI, CCC, EAC, KC, NOM, NRCS, VCCI, RCM: EN 55024:2010 + A1:2015/CISPR 24:2010 + A1:2015. UL, cUL, CE, BIS, BSMI, CCC, EAC, KC, NOM, NRCS, VCCI, RCM: EN 55024:2010 + A1:2015/CISPR 24:2010 + A1:2015.', 'Certifci aciones: Energía. UL, cUL, CE, BIS, BSMI, CCC, EAC, KC, NOM, NRCS, VCCI, RCM: Reglamento de la Comisión (UE) N.º 617/2013. UL, cUL, CE, BIS, BSMI, CCC, EAC, KC, NOM, NRCS, VCCI, RCM: Reglamento de la Comisión (UE) N.º 617/2013.', 'Certifci aciones: ROHS. UL, cUL, CE, BIS, BSMI, CCC, EAC, KC, NOM, NRCS, VCCI, RCM: EN 50581:2012. UL, cUL, CE, BIS, BSMI, CCC, EAC, KC, NOM, NRCS, VCCI, RCM: EN 50581:2012.']", "[MATERIAL] grabador de video [MODELO] HD NVR4 Standard [PROVEEDOR] Avigilon [TABLA] ['[18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86.', '[18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [3.4 86.', '[18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [18.97] 482.0 [3.4 86. [18.97]: [3.4 86.']", "[MATERIAL] grabador de video [MODELO] HD NVR4 Standard [PROVEEDOR] Avigilon [TABLA] ['[26.89]: [26.89] 682.9. [26.89]: [26.89] 682.9. [26.89]: [26.89] 682.9. [26.89]: [26.89] 682.9. [26.89]: [26.89] 682.9. [1.44]: [1.44] 34.7.', '[26.89]: [26.89] 682.9. [26.89]: [26.89] 682.9. [26.89]: [26.89] 682.9. [26.89]: [26.89] 682.9. [26.89]: [26.89] 682.9. [1.44]: [17. 434.', '[26.89]: [26.89] 682.9. [26.89]: [26.89] 682.9. [26.89]: [26.89] 682.9. [26.89]: [26.89] 682.9. [26.89]: [26.89] 682.9. [1.44]: [17. 434.']", "[MATERIAL] grabador de video [MODELO] HD NVR4 Standard [PROVEEDOR] Avigilon [TABLA] ['Información: HD-NVR4-STD - 16TB. del pedido: HD NVR4 Standard de 16 TB con Microsoft Windows 10 IoT y Avigilon Control Center.', 'Información: HD-NVR4-STD - 24TB. del pedido: HD NVR4 Standard de 24 TB con Microsoft Windows 10 IoT y Avigilon Control Center.', 'Información: HD-NVR4-STD - 32TB. del pedido: HD NVR4 Standard de 32 TB con Microsoft Windows 10 IoT y Avigilon Control Center.', 'Información: HD-NVR4-STD - 48TB. del pedido: HD NVR4 Standard de 48 TB con Microsoft Windows 10 IoT y Avigilon Control Center.', 'Información: Las licencias de Avigilon Control Center deben adquirirse por separado. Avigilon Appearance Search requiere la versión Enterprise de ACC. del pedido: Las licencias de Avigilon Control Center deben adquirirse por separado. Avigilon Appearance Search requiere la versión Enterprise de ACC.']", "[MATERIAL] grabador de video [MODELO] HD NVR4 Standard [PROVEEDOR] Avigilon [TABLA] ['HD-NVR4-STD-2NDPS-AU: HD-NVR4-STD-2NDPS-EU. Fuente de alimentación redundante intercambiable en caliente, para AU: Fuente de alimentación redundante intercambiable en caliente, para UE.', 'HD-NVR4-STD-2NDPS-AU: HD-NVR4-STD-2NDPS-NA. Fuente de alimentación redundante intercambiable en caliente, para AU: Fuente de alimentación redundante intercambiable en caliente, para NA.', 'HD-NVR4-STD-2NDPS-AU: HD-NVR4-STD-2NDPS-UK. Fuente de alimentación redundante intercambiable en caliente, para AU: Fuente de alimentación redundante intercambiable en caliente, para RU.', 'HD-NVR4-STD-2NDPS-AU: HD-NVR4-STD-10 GBE. Fuente de alimentación redundante intercambiable en caliente, para AU: Adaptador de red 10G-SFP+ de puerto doble.', 'HD-NVR4-STD-2NDPS-AU: HD-NVR4-SFPPLUS-DA. Fuente de alimentación redundante intercambiable en caliente, para AU: Cable de conexión directa biaxial SFP+ de 10 GbE de 3 m.', 'HD-NVR4-STD-2NDPS-AU: HD-NVR4-SFPPLUS-SR. Fuente de alimentación redundante intercambiable en caliente, para AU: Transceptor de corto alcance SFP+ 10GBASE.']"], "resumenes": ["[TABLA] El modelo HD NVR4 Standard de Avigilon es un grabador de vídeo con varias especificaciones técnicas. Utiliza el software de gestión de vídeo Avigilon Control Center™, compatible con las ediciones Enterprise, Standard y Core. Su conexión de red es de 1 GbE con varias conexiones de red. La velocidad de datos de grabación alcanza hasta 700 Mbps, con un máximo de 250 Mbps por conexión. Puede reproducir y transmitir secuencias en directo hasta 450 Mbps mientras graba vídeo. La capacidad de almacenamiento de grabación es de hasta 64 TB de datos sin procesar y 48 TB de grabación efectiva con RAID 6. Soporta hasta 80 cámaras con Avigilon Appearance Search. La configuración de la unidad de disco duro incluye hasta 8 unidades de disco duro de gran formato intercambiables en caliente con RAID 6 para datos de vídeo y 2 SSD M.2 con RAID 1 para el sistema operativo. La interfaz de red dispone de 4 puertos RJ-45 de 1 GbE y opcionalmente 2 puertos SFP+ de 10 GbE. La memoria es DDR4 de 16 GB. Utiliza Microsoft Windows 10 IoT Enterprise LTSB o Microsoft Windows Server 2016 como sistema operativo. El procesador es un Intel Xeon . Cuenta con salidas de vídeo VGA, no permite visualización local y ofrece acceso remoto mediante iDRAC9 Express.", "[TABLA] El modelo HD NVR4 Standard de Avigilon es un grabador de vídeo que se presenta con las siguientes especificaciones técnicas: las dimensiones del chasis de montaje en bastidor 2U con embellecedor son 717,6 mm x 482,0 mm x 86,8 mm (27,71” x 18,97” x 3,41”). Sin embellecedor, las dimensiones del chasis de montaje en bastidor 2U son 703,8 mm x 482,0 mm x 86,8 mm (27,71” x 18,97” x 3,41”). El peso del chasis de montaje en bastidor 2U es de 34,5 kg (76 lb).", "[TABLA] El modelo HD NVR4 Standard de Avigilon es un grabador de vídeo que cuenta con una fuente de alimentación de 100 V a 240 V de CA, 50/60 Hz, con conmutación automática. Tiene una eficiencia 80 Plus Titanium y una fuente de alimentación secundaria opcional. En cuanto al consumo de energía, opera entre 100 V y 240 V de CA, 50/60 Hz, con conmutación automática. El consumo promedio es de 270 W (921,3 BTU/h) y el consumo máximo es de 750 W (2560,8 BTU/h).", "[TABLA] El modelo HD NVR4 Standard de Avigilon tiene las siguientes especificaciones técnicas: La temperatura de funcionamiento es de 10 °C a 35 °C (50 °F a 95 °F), mientras que la temperatura de almacenamiento es de -40 °C a 65 °C (-40 °F a 149 °F). La humedad de funcionamiento es relativa del 10 % al 80 % con un punto de rocío máximo de 29 °C (84,2 °F). La vibración en funcionamiento es de 0,26 Grms entre 5 Hz y 350 Hz, y en almacenamiento es de 1,88 Grms entre 10 Hz y 500 Hz durante 15 minutos. Los impactos en funcionamiento son seis pulsos de impacto de 6 G ejecutados de manera consecutiva en los ejes x, y, z positivos y negativos durante un máximo de 11 ms, mientras que los impactos en almacenamiento son seis pulsos de impacto de 71 G ejecutados de manera consecutiva en los ejes x, y, z positivos y negativos (un pulso sobre cada lado del sistema) durante un máximo de 2 ms. La altitud máxima de funcionamiento es de 3048 m (10.000 pies) y la altitud de almacenamiento es de 12.000 m (39.370 pies).", "[TABLA] El modelo HD NVR4 Standard del proveedor Avigilon es un grabador de vídeo que incluye un sistema de guías del bastidor con embellecedor y un sistema de guías de deslizamiento con brazo de gestión de cables. Permite el montaje sin herramientas en bastidores de 19 pulgadas de ancho y 4 puestos de agujero cuadrado y agujero redondo no roscado conformes con EIA-310-E. También permite el montaje con herramientas en bastidores de 4 puestos de agujero roscado. Incluye un sistema de guías del bastidor para cables de alimentación con las mismas especificaciones de montaje.", "[TABLA] El modelo HD NVR4 Standard de Avigilon es un grabador de vídeo que cuenta con múltiples certificaciones técnicas. En términos de seguridad, está certificado por UL, cUL, CE, BIS, BSMI, CCC, EAC, KC, NOM, NRCS, VCCI, y RCM, cumpliendo con las normas EN 60950-1:2006/A11:2009/A1:2010/A12:2011/A2:2013 y UL/CSA/IEC 60950-1, 2 Ed + Am 1:2009 + Am 2:2013. En cuanto a emisiones electromagnéticas, cumple con CFR de EE. UU. Título 47, FCC Apartado 2, 15; Norma canadiense ICES-003(A) Edición 6; EN 55032:2012/EN 55032:2015/CISPR 32:2012/CISPR 32:2015 (Clase A); EN 61000-3-2:2014/IEC 61000-3-2:2014 (Clase D); y EN 61000-3-3:2013/IEC 61000-3-3:2013. Respecto a la inmunidad electromagnética, está certificado según EN 55024:2010 + A1:2015/CISPR 24:2010 + A1:2015. En cuanto a la energía, cumple con el Reglamento de la Comisión (UE) N.º 617/2013. Finalmente, en términos de ROHS, está certificado por EN 50581:2012.", "[TABLA] Modelo HD NVR4 Standard del proveedor Avigilon. Las especificaciones técnicas del grabador de vídeo son las siguientes: dimensiones de 482.0 mm de ancho, 86 mm de altura y 3.4 mm de grosor.", "[TABLA] El modelo HD NVR4 Standard es un grabador de vídeo proporcionado por Avigilon. Este modelo tiene especificaciones que incluyen múltiples entradas de 26.89, con una frecuencia de 682.9. Además, presenta una entrada de 1.44, con una frecuencia de 34.7. Estas especificaciones se repiten en varias secciones del dispositivo, indicando consistencia en sus capacidades técnicas.", "[TABLA] El modelo HD NVR4 Standard de Avigilon viene en varias configuraciones de capacidad de almacenamiento: 16 TB, 24 TB, 32 TB y 48 TB. Todos los modelos funcionan con Microsoft Windows 10 IoT y están equipados con Avigilon Control Center. Es importante notar que las licencias de Avigilon Control Center deben adquirirse por separado y que la función Avigilon Appearance Search requiere la versión Enterprise de ACC.", "[TABLA] Modelo HD NVR4 Standard de Avigilon: Este grabador de vídeo HD NVR4 Standard incluye una fuente de alimentación redundante intercambiable en caliente. Para el mercado australiano (AU), está disponible en varias configuraciones. Las variantes incluyen la HD-NVR4-STD-2NDPS-EU, que ofrece una fuente de alimentación redundante intercambiable en caliente para la Unión Europea (UE); la HD-NVR4-STD-2NDPS-NA, que proporciona una fuente de alimentación redundante intercambiable en caliente para Norteamérica (NA); y la HD-NVR4-STD-2NDPS-UK, que dispone de una fuente de alimentación redundante intercambiable en caliente para el Reino Unido (RU). Además, hay configuraciones con adaptador de red 10G-SFP+ de puerto doble (HD-NVR4-STD-10 GBE), cable de conexión directa biaxial SFP+ de 10 GbE de 3 m (HD-NVR4-SFPPLUS-DA) y transceptor de corto alcance SFP+ 10GBASE (HD-NVR4-SFPPLUS-SR)."], "texto": "HD NVR4 Standard CARACTERÍSTICAS PRINCIPALES Se ha configurado para el software de gestión de vídeo ACC™ y viene precargado con él Hasta 1150 Mbps de rendimiento total: grabación, reproducción y transmisión en directo de forma simultánea Garantía de tres años con el servicio de entrega de piezas in situ HD NVR4 Standard de Avigilon es un grabador instalable en bastidor 2U que se fabrica específicamente para el ecosistema de las soluciones Avigilon con la flexibilidad necesaria para ampliar el sistema de vigilancia. Aprovecha toda la potencia del software Avigilon Control Center (ACC) y de la tecnología Avigilon Appearance Search para ofrecer un rendimiento, una retención y una disponibilidad altos en la línea de NVR4. El NVR4 Standard se puede utilizar individualmente o como un clúster de NVR diseñado para el almacenamiento de metadatos de análisis de vídeo y de vídeo IP. Cuenta con la garantía de tres años de Avigilon, que se puede ampliar a cinco años y proporciona soporte técnico a las empresas, así como un servicio de entrega de piezas in situ para la retención y la grabación continuas de vídeo, a la vez que minimiza las interrupciones en las operaciones de seguridad. HD NVR4 Standard es una plataforma de grabación de vídeo configurada de fábrica y lista para la implementación diseñada para la vigilancia de un solo sitio o para distribuirse entre varios sitios remotos. (30 megapíxeles) líder en el sector. SISTEMA Software de gestión de vídeo Avigilon Control Center™ (compatible con las ediciones Enterprise, Standard y Core) Rendimiento de la transmisión de vídeo en red* Conexión de red 1GbE (con varias conexiones de red) Velocidad de datos de grabación Hasta 700Mbps (máx. 250 Mbps por conexión) Reproducción y transmisión de secuencias en directo Hasta 450Mbps (al tiempo que se graba vídeo) Capacidad de almacenamiento de grabación Hasta 64TB de datos sin procesar, 48TB de grabación efectiva (RAID 6) Capacidad de Avigilon Appearance Search Hasta 80 cámaras** Configuración de unidad de disco duro Datos de vídeo: hasta 8 unidades de disco duro de gran formato, intercambiables en caliente, RAID 6 Sistema operativo: 2 SSD M.2, RAID 1 Interfaz de red 4 puertos RJ-45 de 1 GbE (1000Base-T) (Opcional) 2 puertos SFP+ de 10 GbE (no se incluyen los transceptores) Memoria DDR4 de 16 GB Sistema operativo Microsoft Windows 10 IoT Enterprise LTSB o Microsoft Windows Server 2016 Procesador Intel Xeon Salidas de vídeo VGA Visualización local No Acceso remoto iDRAC9 Express MECÁNICAS Formato Chasis de montaje en bastidor 2U Dimensiones (L.xAn.xAl.) con embellecedor 717,6 mm x 482,0 mm x 86,8 mm (27,71” x 18,97” x 3,41”) sin embellecedor 703,8 mm x 482,0 mm x 86,8 mm (27,71” x 18,97” x 3,41”) Peso 34,5kg (76lb) ELÉCTRICAS Entrada de potencia De 100V a 240 V de CA, 50/60 Hz, conmutación automática Fuente de alimentación 80 Plus Titanium: fuente de alimentación secundaria opcional Consumo de energía Promedio: 270 W (921,3 BTU/h) Máximo: 750 W (2560,8 BTU/h) MEDIOAMBIENTALES Temperatura de funcionamiento De 10°C a 35°C (de 50°F a 95°F) Temperatura de almacenamiento De -40 °C a 65 °C (de -40 °F a 149 °F) Humedad Humedad relativa del 10% al 80% con un punto de rocío máximo de 29°C (84,2°F) Vibración en funcionamiento 0,26 Grms entre 5Hz y 350 Hz Vibración en almacenamiento 1,88 Grms entre 10Hz y 500 Hz durante 15 minutos Altitud máxima de funcionamiento 3048 m (10.000 pies) Altitud de almacenamiento 12.000 m (39.370 pies) ACCESORIOS SUMINISTRADOS Embellecedor 1, frontal Cables de alimentación 1 CERTIFICACIONES Certificaciones UL, cUL, CE, BIS, BSMI, CCC, EAC, KC, NOM, NRCS, VCCI, RCM Inmunidad electromagnética EN 55024:2010 + A1:2015/CISPR 24:2010 + A1:2015 Energía Reglamento de la Comisión (UE) N.º 617/2013 ROHS EN 50581:2012 [3.41] 86.8 [18.97] 482.0 [26.89] 682.9 [17.08] 434.0 [1.44] 34.7 HD-NVR4-STD - 16TB HD NVR4 Standard de 16TB con Microsoft Windows 10 IoT y Avigilon Control Center HD-NVR4-STD - 24TB HD NVR4 Standard de 24TB con Microsoft Windows 10 IoT y Avigilon Control Center HD-NVR4-STD - 32TB HD NVR4 Standard de 32TB con Microsoft Windows 10 IoT y Avigilon Control Center HD-NVR4-STD - 48TB HD NVR4 Standard de 48TB con Microsoft Windows 10 IoT y Avigilon Control Center Las licencias de Avigilon Control Center deben adquirirse por separado. Avigilon Appearance Search requiere la versión Enterprise de ACC. Información del pedido PULGADAS MM HD-NVR4-STD-xxTB-NA = HD-NVR4-STD-xxTB-UK = HD-NVR4-STD-xxTB- EU = HD-NVR4-STD - xxTB-AU= HD-NVR4-STD-2NDPS-AU Fuente de alimentación redundante intercambiable en caliente, para AU HD-NVR4-STD-2NDPS-EU Fuente de alimentación redundante intercambiable en caliente, para UE HD-NVR4-STD-2NDPS-NA Fuente de alimentación redundante intercambiable en caliente, para NA HD-NVR4-STD-2NDPS-UK Fuente de alimentación redundante intercambiable en caliente, para RU HD-NVR4-STD-10 GBE Adaptador de red 10G-SFP+ de puerto doble HD-NVR4-SFPPLUS-DA Cable de conexión directa biaxial SFP+ de 10GbE de 3m HD-NVR4-SFPPLUS-SR Transceptor de corto alcance SFP+ 10GBASE", "texto_traducido": "HD NVR4 Standard CARACTERÍSTICAS PRINCIPALES Se ha configurado para el software de gestión de vídeo ACC™ y viene precargado con él Hasta 1150 Mbps de rendimiento total: grabación, reproducción y transmisión en directo de forma simultánea Garantía de tres años con el servicio de entrega de piezas in situ HD NVR4 Standard de Avigilon es un grabador instalable en bastidor 2U que se fabrica específicamente para el ecosistema de las soluciones Avigilon con la flexibilidad necesaria para ampliar el sistema de vigilancia. Aprovecha toda la potencia del software Avigilon Control Center (ACC) y de la tecnología Avigilon Appearance Search para ofrecer un rendimiento, una retención y una disponibilidad altos en la línea de NVR4. El NVR4 Standard se puede utilizar individualmente o como un clúster de NVR diseñado para el almacenamiento de metadatos de análisis de vídeo y de vídeo IP. Cuenta con la garantía de tres años de Avigilon, que se puede ampliar a cinco años y proporciona soporte técnico a las empresas, así como un servicio de entrega de piezas in situ para la retención y la grabación continuas de vídeo, a la vez que minimiza las interrupciones en las operaciones de seguridad. HD NVR4 Standard es una plataforma de grabación de vídeo configurada de fábrica y lista para la implementación diseñada para la vigilancia de un solo sitio o para distribuirse entre varios sitios remotos. (30 megapíxeles) líder en el sector. SISTEMA Software de gestión de vídeo Avigilon Control Center™ (compatible con las ediciones Enterprise, Standard y Core) Rendimiento de la transmisión de vídeo en red* Conexión de red 1GbE (con varias conexiones de red) Velocidad de datos de grabación Hasta 700Mbps (máx. 250 Mbps por conexión) Reproducción y transmisión de secuencias en directo Hasta 450Mbps (al tiempo que se graba vídeo) Capacidad de almacenamiento de grabación Hasta 64TB de datos sin procesar, 48TB de grabación efectiva (RAID 6) Capacidad de Avigilon Appearance Search Hasta 80 cámaras** Configuración de unidad de disco duro Datos de vídeo: hasta 8 unidades de disco duro de gran formato, intercambiables en caliente, RAID 6 Sistema operativo: 2 SSD M.2, RAID 1 Interfaz de red 4 puertos RJ-45 de 1 GbE (1000Base-T) (Opcional) 2 puertos SFP+ de 10 GbE (no se incluyen los transceptores) Memoria DDR4 de 16 GB Sistema operativo Microsoft Windows 10 IoT Enterprise LTSB o Microsoft Windows Server 2016 Procesador Intel Xeon Salidas de vídeo VGA Visualización local No Acceso remoto iDRAC9 Express MECÁNICAS Formato Chasis de montaje en bastidor 2U Dimensiones (L.xAn.xAl.) con embellecedor 717,6 mm x 482,0 mm x 86,8 mm (27,71” x 18,97” x 3,41”) sin embellecedor 703,8 mm x 482,0 mm x 86,8 mm (27,71” x 18,97” x 3,41”) Peso 34,5kg (76lb) ELÉCTRICAS Entrada de potencia De 100V a 240 V de CA, 50/60 Hz, conmutación automática Fuente de alimentación 80 Plus Titanium: fuente de alimentación secundaria opcional Consumo de energía Promedio: 270 W (921,3 BTU/h) Máximo: 750 W (2560,8 BTU/h) MEDIOAMBIENTALES Temperatura de funcionamiento De 10°C a 35°C (de 50°F a 95°F) Temperatura de almacenamiento De -40 °C a 65 °C (de -40 °F a 149 °F) Humedad Humedad relativa del 10% al 80% con un punto de rocío máximo de 29°C (84,2°F) Vibración en funcionamiento 0,26 Grms entre 5Hz y 350 Hz Vibración en almacenamiento 1,88 Grms entre 10Hz y 500 Hz durante 15 minutos Altitud máxima de funcionamiento 3048 m (10.000 pies) Altitud de almacenamiento 12.000 m (39.370 pies) ACCESORIOS SUMINISTRADOS Embellecedor 1, frontal Cables de alimentación 1 CERTIFICACIONES Certificaciones UL, cUL, CE, BIS, BSMI, CCC, EAC, KC, NOM, NRCS, VCCI, RCM Inmunidad electromagnética EN 55024:2010 + A1:2015/CISPR 24:2010 + A1:2015 Energía Reglamento de la Comisión (UE) N.º 617/2013 ROHS EN 50581:2012 [3.41] 86.8 [18.97] 482.0 [26.89] 682.9 [17.08] 434.0 [1.44] 34.7 HD-NVR4-STD - 16TB HD NVR4 Standard de 16TB con Microsoft Windows 10 IoT y Avigilon Control Center HD-NVR4-STD - 24TB HD NVR4 Standard de 24TB con Microsoft Windows 10 IoT y Avigilon Control Center HD-NVR4-STD - 32TB HD NVR4 Standard de 32TB con Microsoft Windows 10 IoT y Avigilon Control Center HD-NVR4-STD - 48TB HD NVR4 Standard de 48TB con Microsoft Windows 10 IoT y Avigilon Control Center Las licencias de Avigilon Control Center deben adquirirse por separado. Avigilon Appearance Search requiere la versión Enterprise de ACC. Información del pedido PULGADAS MM HD-NVR4-STD-xxTB-NA = HD-NVR4-STD-xxTB-UK = HD-NVR4-STD-xxTB- EU = HD-NVR4-STD - xxTB-AU= HD-NVR4-STD-2NDPS-AU Fuente de alimentación redundante intercambiable en caliente, para AU HD-NVR4-STD-2NDPS-EU Fuente de alimentación redundante intercambiable en caliente, para UE HD-NVR4-STD-2NDPS-NA Fuente de alimentación redundante intercambiable en caliente, para NA HD-NVR4-STD-2NDPS-UK Fuente de alimentación redundante intercambiable en caliente, para RU HD-NVR4-STD-10 GBE Adaptador de red 10G-SFP+ de puerto doble HD-NVR4-SFPPLUS-DA Cable de conexión directa biaxial SFP+ de 10GbE de 3m HD-NVR4-SFPPLUS-SR Transceptor de corto alcance SFP+ 10GBASE"}