{"nombre_pdf": "avigilon-acc7", "modelo": "ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS", "proveedor": "Avigilon", "equipo": "licencia", "precio": 1084.65, "n_paginas": 7, "tablas": ["[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['SISTEMA: Cámaras por servidor. CORE: 24. STANDARD: 75. ENTERPRISE: Más de 300*.', 'SISTEMA: Cámaras por sitio. CORE: 24. STANDARD: 75. ENTERPRISE: Más de 10 000*.', 'SISTEMA: Servidores por sitio. CORE: 1. STANDARD: 1. ENTERPRISE: Más de 100*.', 'SISTEMA: Licencias de cliente por servidor. CORE: 2. STANDARD: 10. ENTERPRISE: Ilimitado.', 'SISTEMA: Activadores de reglas. CORE: 0. STANDARD: 51. ENTERPRISE: Ilimitado.', 'SISTEMA: Soporte técnico de la tecnología HDSM™. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'SISTEMA: Compatibilidad con la tecnología HDSM SmartCodec. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'SISTEMA: Transmisión doble para cámaras compatibles con ONVIF. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'SISTEMA: H. 265, H. 264, MPEG4, MJPEG, compresión de vídeo JPEG2000. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['SOPORTE DE DISPOSITIVOS: Detección automática de dispositivos. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'SOPORTE DE DISPOSITIVOS: Codificadores y cámaras IP de otros fabricantes. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'SOPORTE DE DISPOSITIVOS: Codificadores y cámaras compatibles con ONVIF. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'SOPORTE DE DISPOSITIVOS: Cámaras H5A con Análisis de vídeo de última generación. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'SOPORTE DE DISPOSITIVOS: Cámaras H4A con análisis de vídeo de autoaprendizaje. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'SOPORTE DE DISPOSITIVOS: Intercomunicador de vídeo H4. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'SOPORTE DE DISPOSITIVOS: H5SL, H4SL, H4 multisensor, H4 PTZ, H4 IR PTZ, H4 Fisheye, H4 mini domo, H4ES y cámaras H4 Thermal. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'SOPORTE DE DISPOSITIVOS: Cámaras Avigilon H3, HD y anteriores. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'SOPORTE DE DISPOSITIVOS: Sensor Avigilon Presence Detector (APD). CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'SOPORTE DE DISPOSITIVOS: Codificador de vídeo analógico de Avigilon. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'SOPORTE DE DISPOSITIVOS: Cámaras H4 Pro. CORE: No. STANDARD: No. ENTERPRISE: Sí.', 'SOPORTE DE DISPOSITIVOS: Dispositivo de IA de Avigilon. CORE: No. STANDARD: No. ENTERPRISE: Sí.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['CLIENTE: Superposiciones de análisis de vídeo (análisis de vídeo de última generación, análisis de vídeo de autoaprendizaje, Unusual Motion Detection (detección de movimiento inusual)). CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'CLIENTE: Compatibilidad con joystick. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'CLIENTE: Extremo web de ACC/aplicación ACC Mobile 3 con notificaciones de alarma móviles. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'CLIENTE: Autenticación de dos factores. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'CLIENTE: Metro del potencial de contraseña. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'CLIENTE: Temas de interfaz claros y oscuros. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'CLIENTE: Vista de sitio editable. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'CLIENTE: Exportación multicámara con protección por contraseña opcional. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'CLIENTE: Programación de grabación configurable por horas. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'CLIENTE: Vistas guardadas. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'CLIENTE: Mapas con iconos configurables y vistas previas en miniatura de la cámara. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'CLIENTE: Marcadores y visualización de páginas web integradas. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'CLIENTE: Interfaz de foco de atención. CORE: No. STANDARD: No. ENTERPRISE: Sí.', 'CLIENTE: Integración de Active Directory. CORE: No. STANDARD: No. ENTERPRISE: Sí.', 'CLIENTE: Matriz virtual inteligente. CORE: No. STANDARD: No. ENTERPRISE: Sí.', 'CLIENTE: Investigaciones en colaboración. CORE: No. STANDARD: No. ENTERPRISE: Sí.', 'CLIENTE: Resultados de exportaciones borrosas de privacidad multicámara desde Avigilon Appearance Search. CORE: No. STANDARD: No. ENTERPRISE: Sí.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['BUSCAR: Línea de tiempo de Detección de movimiento NO habitual filtrada con Skip Play. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'BUSCAR: Búsqueda de movimiento inteligente. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'BUSCAR: Búsqueda de miniaturas. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'BUSCAR: Búsqueda de eventos. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'BUSCAR: Búsqueda de transacciones de punto de venta (TPV). CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'BUSCAR: Tecnología Appearance Search de Avigilon. CORE: No. STANDARD: No. ENTERPRISE: Sí.', 'BUSCAR: Búsqueda de alarmas. CORE: No. STANDARD: No. ENTERPRISE: Sí.', 'BUSCAR: Búsqueda de eventos de matrícula. CORE: No. STANDARD: No. ENTERPRISE: Sí.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['INTEROPERABILIDAD DE ACC CON SISTEMAS ACM: Desencadenadores de evento de entrada de puerta y panel. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'INTEROPERABILIDAD DE ACC CON SISTEMAS ACM: Concesiones de acceso de la puerta. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'INTEROPERABILIDAD DE ACC CON SISTEMAS ACM: Acceso del operador compartido. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'INTEROPERABILIDAD DE ACC CON SISTEMAS ACM: Verificación de identidad de ACM. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'INTEROPERABILIDAD DE ACC CON SISTEMAS ACM: Búsqueda de identidades de ACM. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['MÓDULOS DE COMPLEMENTOS E INTEGRACIONES: Motor de transacciones TPV. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'MÓDULOS DE COMPLEMENTOS E INTEGRACIONES: Integraciones desarrolladas y admitidas por Avigilon. CORE: No. STANDARD: Sí*. ENTERPRISE: Sí.', 'MÓDULOS DE COMPLEMENTOS E INTEGRACIONES: Integraciones con sistemas de terceros. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'MÓDULOS DE COMPLEMENTOS E INTEGRACIONES: Reconocimiento de matrículas con varias listas de coincidencia. CORE: No. STANDARD: No. ENTERPRISE: Sí.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['CARACTERÍSTICAS ADICIONALES: Notificaciones por correo electrónico de eventos de sistema y de movimiento. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Visualización de vídeo grabado de dos personas autenticadas. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Sustitución de la cámara. CORE: Sí. STANDARD: Sí. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Notificaciones de la estación central incluyendo ANSI/SIA DC-09-2013. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Activador de correo electrónico de entrada digital. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Activador manual de salida digital. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Grabación y salida de audio. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Desencadenador de eventos APD. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Configuración de eventos de Análisis de vídeo y de Análisis de vídeo de autoaprendizaje de última generación. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Modo de espera/privacidad de la cámara. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Configuración de análisis del dispositivo de IA de Avigilon. CORE: No. STANDARD: No. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Grabación redundante. CORE: No. STANDARD: No. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Conexiones de conmutación por error. CORE: No. STANDARD: No. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Escalado y notificaciones de alarma de ACC Client. CORE: No. STANDARD: No. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Archivado de vídeo único. CORE: No. STANDARD: Sí. ENTERPRISE: Sí.', 'CARACTERÍSTICAS ADICIONALES: Gestión del almacenamiento por niveles con archivado continuo. CORE: No. STANDARD: No. ENTERPRISE: Sí.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['Col0: Estación de trabajo profesional de supervisión remota de alto rendimiento con 2 monitores. NÚMERO DE REFERENCIA DE LA PANTALLA: HD-RMWS3-2MN. PRINCIPALES CARACTERÍSTICAS: Precargado con el software ACC Client. Compatible con monitores de alta resolución Incluye los adaptadores y los accesorios para una implementación rápida. Se incluye soporte técnico y garantía de Avigilon.', 'Col0: Estación de trabajo profesional de supervisión remota de alto rendimiento con 4 monitores. NÚMERO DE REFERENCIA DE LA PANTALLA: HD-RMWS4-4MN. PRINCIPALES CARACTERÍSTICAS: HD-RMWS4-4MN.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['REQUISITOS DEL SISTEMA: Sistema operativo. MÍNIMO: Windows 8.1 (64 bits) o Windows 10 (64 bits) Microsoft .NET 4.6.2. RECOMENDADO: Windows 10 (64 bits) Microsoft .NET 4.6.2.', 'REQUISITOS DEL SISTEMA: Procesador. MÍNIMO: CPU Intel® dual-core (2,0 GHz). RECOMENDADO: Intel® Core™ i5 (Quad-core, 3,3 GHz).', 'REQUISITOS DEL SISTEMA: RAM del sistema. MÍNIMO: DDR3 de 4 GB. RECOMENDADO: DDR4 de 8 GB.', 'REQUISITOS DEL SISTEMA: Tarjeta de vídeo. MÍNIMO: PCI Express, DirectX 10.0 compatible con RAM de 256 MB. RECOMENDADO: NVIDIA® Quadro P620.', 'REQUISITOS DEL SISTEMA: Interfaz de red. MÍNIMO: 1 Gbps. RECOMENDADO: 1 Gbps.', 'REQUISITOS DEL SISTEMA: Espacio en disco duro. MÍNIMO: 500 MB. RECOMENDADO: 500 MB.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['Col0: NVR Premium. NÚMERO DE REFERENCIA DE LA PANTALLA: HD-NVR4-PRM - 64 TB/96 TB/128 TB/157 TB. PRINCIPALES CARACTERÍSTICAS: Optimizado para aplicaciones de seguridad de vídeo en un entorno ininterrumpido El software de ACC Server está preinstalado, configurado y mejorado para ofrecer una compatibilidad óptima del sistema Certificado para el entorno de seguridad de vídeo de Avigilon: software ACC, LPR, extremo web, análisis, HDSM y cámaras de 1 MP a 30 MP Alto rendimiento de hasta 1800 Mbps Arquitectura de red documentada para una gran variedad de aplicaciones Se incluye el soporte técnico premium y la garantía mejorada de Avigilon Acceso a la Avigilon System Design Tool (SDT) para calcular los requisitos de almacenamiento.', 'Col0: NVR Standard. NÚMERO DE REFERENCIA DE LA PANTALLA: HD-NVR4-STD - 16 TB/24 TB/32 TB/48 TB. PRINCIPALES CARACTERÍSTICAS: HD-NVR4-STD - 16 TB/24 TB/32 TB/48 TB.', 'Col0: NVR Valor. NÚMERO DE REFERENCIA DE LA PANTALLA: HD-NVR3-VAL - 3 TB/6 TB a 12 TB/18 TB. PRINCIPALES CARACTERÍSTICAS: HD-NVR3-VAL - 3 TB/6 TB a 12 TB/18 TB.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['REQUISITOS DEL SISTEMA: Sistema operativo. MÍNIMO: Windows Server 2012 R2, Windows 8.1 (64 bits) o Windows 10 (64 bits), Windows Server 2016, Windows Server 2019. RECOMENDADO: Windows Server de 2016.', 'REQUISITOS DEL SISTEMA: Procesador. MÍNIMO: x86 64 bits dual-core (1,9 GHz). RECOMENDADO: Intel® Xeon® E5 v3 (6 núcleos, 1,9 GHz).', 'REQUISITOS DEL SISTEMA: RAM del sistema. MÍNIMO: DDR3 de 4 GB. RECOMENDADO: DDR4 de 16 GB.', 'REQUISITOS DEL SISTEMA: Interfaz de red. MÍNIMO: 1 Gbps. RECOMENDADO: 4 x 1 Gbps.', 'REQUISITOS DEL SISTEMA: Unidades de disco duro. MÍNIMO: Unidades de disco duro SATA-II 7200 RPM Enterprise Class. RECOMENDADO: Unidades de disco duro SATA-III 7200 RPM Enterprise Class.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['Col0: HD Vídeo Appliance. NÚMERO DE REFERENCIA DE LA PANTALLA: VMA-AS2-8P2 / VMA-AS2-8P4 / VMA-AS2-16P06 VMA-AS2-16P09 / VMA-AS2-16P12 / VMA-AS2-24P12 VMA-AS2-24P18 / VMA-AS2-24P24. PRINCIPALES CARACTERÍSTICAS: Precargado y configurado con el software de gestión de vídeo Avigilon Control Center (ACC) Capacidad de grabación efectiva de alto rendimiento Rendimiento de hasta 400 Mbps Se incluye soporte técnico y garantía de Avigilon Acceso a la Avigilon System Design Tool (SDT) para calcular los requisitos de almacenamiento.', 'Col0: Grabadora HD ACC ES. NÚMERO DE REFERENCIA DE LA PANTALLA: VMA-RPO-4P2 / VMA-RPO-4P4. PRINCIPALES CARACTERÍSTICAS: VMA-RPO-4P2 / VMA-RPO-4P4.', 'Col0: Dispositivo de análisis ACC ES. NÚMERO DE REFERENCIA DE LA PANTALLA: VMA-RPA-4P2 / VMA-RPA-4P4. PRINCIPALES CARACTERÍSTICAS: VMA-RPA-4P2 / VMA-RPA-4P4.', 'Col0: Dispositivo de 8 puertos ES de ACC. NÚMERO DE REFERENCIA DE LA PANTALLA: VMA-ENVR1 - 8P4 / VMA-ENVR1 - 8P8. PRINCIPALES CARACTERÍSTICAS: VMA-ENVR1 - 8P4 / VMA-ENVR1 - 8P8.', 'Col0: Estación de trabajo HD NVR. NÚMERO DE REFERENCIA DE LA PANTALLA: HD-NVRWS3-8TB. PRINCIPALES CARACTERÍSTICAS: HD-NVRWS3-8TB.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['REQUISITOS DEL SISTEMA: Sistema operativo. MÍNIMO: Windows 8.1 (64 bits) o Windows 10 (64 bits). RECOMENDADO: Windows 10 (64 bits).', 'REQUISITOS DEL SISTEMA: Procesador. MÍNIMO: CPU Intel Quad-core (2,0 GHz). RECOMENDADO: Intel Core i5 (Quad-core, 3,3 GHz).', 'REQUISITOS DEL SISTEMA: RAM del sistema. MÍNIMO: DDR3 de 4 GB. RECOMENDADO: DDR4 de 8 GB.', 'REQUISITOS DEL SISTEMA: Interfaz de red. MÍNIMO: 1 Gbps. RECOMENDADO: 1 Gbps.', 'REQUISITOS DEL SISTEMA: Tarjeta de vídeo. MÍNIMO: PCI Express, DirectX 10.0 compatible con RAM de 256 MB. RECOMENDADO: NVIDIA Quadro P620.', 'REQUISITOS DEL SISTEMA: Unidades de disco duro. MÍNIMO: Unidades de disco duro SATA-II 7200 RPM. RECOMENDADO: Unidades de disco duro SATA-III 7200 RPM.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['Col0: Kit de análisis para el software Avigilon Appearance Search. NÚMERO DE REFERENCIA DE LA PANTALLA: HD-NVR-ANK2-1. CARACTERÍSTICAS PRINCIPALES: Probado y verifci ado para proporcionar sufci iente potencia de procesamiento para ejecutar la función Avigilon Appearance Search.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['REQUISITOS DEL SISTEMA DE SOFTWARE: Requisitos de la GPU NVIDIA. REQUISITOS DEL SISTEMA DE SOFTWARE: 4 GB DE RAM - Arquitectura - NVIDIA Pascal™ o NVIDIA Maxwell™ - Capacidad de cálculo CUDA 5.2 o 6.1 - Versión de Windows x86_64 410.48 o superior.']", "[MATERIAL] licencia [MODELO] ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS [PROVEEDOR] Avigilon [TABLA] ['Plataformas: Procesador. Android versión 5.0 o posterior: N/D. iPad con iOS 10 o posterior iPhone con iOS 10 o posterior iPod Touch con iOS 10 o posterior: 64 bits (Apple A7 o posterior).']"], "resumenes": ["[TABLA] Modelo ACC7-ENT: Proveedor Avigilon. Cámaras por servidor: más de 300. Cámaras por sitio: más de 10,000. Servidores por sitio: más de 100. Licencias de cliente por servidor: ilimitado. Activadores de reglas: ilimitado. Soporte técnico de la tecnología HDSM™: sí. Compatibilidad con la tecnología HDSM SmartCodec: sí. Transmisión doble para cámaras compatibles con ONVIF: sí. Compresión de vídeo H. 265, H. 264, MPEG4, MJPEG, JPEG2000: sí. Modelo ACC7-ENT-FO: Proveedor Avigilon. Cámaras por servidor: más de 300. Cámaras por sitio: más de 10,000. Servidores por sitio: más de 100. Licencias de cliente por servidor: ilimitado. Activadores de reglas: ilimitado. Soporte técnico de la tecnología HDSM™: sí. Compatibilidad con la tecnología HDSM SmartCodec: sí. Transmisión doble para cámaras compatibles con ONVIF: sí. Compresión de vídeo H. 265, H. 264, MPEG4, MJPEG, JPEG2000: sí. Modelo ACC7-POS-STR: Proveedor Avigilon. Cámaras por servidor: más de 300. Cámaras por sitio: más de 10,000. Servidores por sitio: más de 100. Licencias de cliente por servidor: ilimitado. Activadores de reglas: ilimitado. Soporte técnico de la tecnología HDSM™: sí. Compatibilidad con la tecnología HDSM SmartCodec: sí. Transmisión doble para cámaras compatibles con ONVIF: sí. Compresión de vídeo H. 265, H. 264, MPEG4, MJPEG, JPEG2000: sí. Modelo ACC7 POS: Proveedor Avigilon. Cámaras por servidor: más de 300. Cámaras por sitio: más de 10,000. Servidores por sitio: más de 100. Licencias de cliente por servidor: ilimitado. Activadores de reglas: ilimitado. Soporte técnico de la tecnología HDSM™: sí. Compatibilidad con la tecnología HDSM SmartCodec: sí. Transmisión doble para cámaras compatibles con ONVIF: sí. Compresión de vídeo H. 265, H. 264, MPEG4, MJPEG, JPEG2000: sí.", "[TABLA] Modelo ACC7-ENT: Soporte de detección automática de dispositivos, codificadores y cámaras IP de otros fabricantes, y dispositivos compatibles con ONVIF. También soporta cámaras H5A con análisis de vídeo de última generación, cámaras H4A con análisis de vídeo de autoaprendizaje, intercomunicador de vídeo H4, H5SL, H4SL, H4 multisensor, H4 PTZ, H4 IR PTZ, H4 Fisheye, H4 mini domo, H4ES, y cámaras H4 Thermal. Además, es compatible con cámaras Avigilon H3, HD y anteriores, sensor Avigilon Presence Detector (APD), y codificador de vídeo analógico de Avigilon. No soporta cámaras H4 Pro ni dispositivo de IA de Avigilon. Modelo ACC7-ENT-FO: Soporte de detección automática de dispositivos, codificadores y cámaras IP de otros fabricantes, y dispositivos compatibles con ONVIF. También soporta cámaras H5A con análisis de vídeo de última generación, cámaras H4A con análisis de vídeo de autoaprendizaje, intercomunicador de vídeo H4, H5SL, H4SL, H4 multisensor, H4 PTZ, H4 IR PTZ, H4 Fisheye, H4 mini domo, H4ES, y cámaras H4 Thermal. Además, es compatible con cámaras Avigilon H3, HD y anteriores, sensor Avigilon Presence Detector (APD), y codificador de vídeo analógico de Avigilon. No soporta cámaras H4 Pro ni dispositivo de IA de Avigilon. Modelo ACC7-POS-STR: Soporte de detección automática de dispositivos, codificadores y cámaras IP de otros fabricantes, y dispositivos compatibles con ONVIF. También soporta cámaras H5A con análisis de vídeo de última generación, cámaras H4A con análisis de vídeo de autoaprendizaje, intercomunicador de vídeo H4, H5SL, H4SL, H4 multisensor, H4 PTZ, H4 IR PTZ, H4 Fisheye, H4 mini domo, H4ES, y cámaras H4 Thermal. Además, es compatible con cámaras Avigilon H3, HD y anteriores, sensor Avigilon Presence Detector (APD), y codificador de vídeo analógico de Avigilon. No soporta cámaras H4 Pro ni dispositivo de IA de Avigilon. Modelo ACC7 POS: Soporte de detección automática de dispositivos, codificadores y cámaras IP de otros fabricantes, y dispositivos compatibles con ONVIF. También soporta cámaras H5A con análisis de vídeo de última generación, cámaras H4A con análisis de vídeo de autoaprendizaje, intercomunicador de vídeo H4, H5SL, H4SL, H4 multisensor, H4 PTZ, H4 IR PTZ, H4 Fisheye, H4 mini domo, H4ES, y cámaras H4 Thermal. Además, es compatible con cámaras Avigilon H3, HD y anteriores, sensor Avigilon Presence Detector (APD), y codificador de vídeo analógico de Avigilon. No soporta cámaras H4 Pro ni dispositivo de IA de Avigilon.", "[TABLA] Modelo ACC7-ENT: Este modelo ofrece superposiciones de análisis de vídeo de última generación, incluyendo análisis de vídeo de autoaprendizaje y detección de movimiento inusual. Es compatible con joystick, extremo web de ACC y aplicación ACC Mobile 3 con notificaciones de alarma móviles. Incluye autenticación de dos factores, metro del potencial de contraseña, temas de interfaz claros y oscuros, vista de sitio editable, exportación multicámara con protección por contraseña opcional, y programación de grabación configurable por horas. No ofrece vistas guardadas, mapas con iconos configurables y vistas previas en miniatura de la cámara, marcadores y visualización de páginas web integradas, interfaz de foco de atención, integración de Active Directory, matriz virtual inteligente, investigaciones en colaboración, ni resultados de exportaciones borrosas de privacidad multicámara desde Avigilon Appearance Search. Modelo ACC7-ENT-FO: Comparte las mismas especificaciones técnicas que el modelo ACC7-ENT. Incluye superposiciones de análisis de vídeo de última generación, análisis de vídeo de autoaprendizaje, detección de movimiento inusual, compatibilidad con joystick, extremo web de ACC y aplicación ACC Mobile 3 con notificaciones de alarma móviles, autenticación de dos factores, metro del potencial de contraseña, temas de interfaz claros y oscuros, vista de sitio editable, exportación multicámara con protección por contraseña opcional, y programación de grabación configurable por horas. Carece de vistas guardadas, mapas con iconos configurables y vistas previas en miniatura de la cámara, marcadores y visualización de páginas web integradas, interfaz de foco de atención, integración de Active Directory, matriz virtual inteligente, investigaciones en colaboración, y resultados de exportaciones borrosas de privacidad multicámara desde Avigilon Appearance Search. Modelo ACC7-POS-STR: Este modelo también ofrece superposiciones de análisis de vídeo de última generación, análisis de vídeo de autoaprendizaje y detección de movimiento inusual. Es compatible con joystick, extremo web de ACC y aplicación ACC Mobile 3 con notificaciones de alarma móviles, autenticación de dos factores, metro del potencial de contraseña, temas de interfaz claros y oscuros, vista de sitio editable, exportación multicámara con protección por contraseña opcional, y programación de grabación configurable por horas. No incluye vistas guardadas, mapas con iconos configurables y vistas previas en miniatura de la cámara, marcadores y visualización de páginas web integradas, interfaz de foco de atención, integración de Active Directory, matriz virtual inteligente, investigaciones en colaboración, ni resultados de exportaciones borrosas de privacidad multicámara desde Avigilon Appearance Search. Modelo ACC7 POS: Este modelo proporciona superposiciones de análisis de vídeo de última generación, análisis de vídeo de autoaprendizaje y detección de movimiento inusual. Soporta joystick, extremo web de ACC y aplicación ACC Mobile 3 con notificaciones de alarma móviles, autenticación de dos factores, metro del potencial de contraseña, temas de interfaz claros y oscuros, vista de sitio editable, exportación multicámara con protección por contraseña opcional, y programación de grabación configurable por horas. No cuenta con vistas guardadas, mapas con iconos configurables y vistas previas en miniatura de la cámara, marcadores y visualización de páginas web integradas, interfaz de foco de atención, integración de Active Directory, matriz virtual inteligente, investigaciones en colaboración, ni resultados de exportaciones borrosas de privacidad multicámara desde Avigilon Appearance Search.", "[TABLA] El modelo ACC7-ENT de Avigilon es una licencia de cámara que ofrece varias funciones de búsqueda. Soporta la línea de tiempo de detección de movimiento no habitual filtrada con Skip Play, búsqueda de movimiento inteligente, búsqueda de miniaturas y búsqueda de eventos en las versiones CORE, STANDARD y ENTERPRISE. Además, incluye búsqueda de transacciones de punto de venta (TPV), tecnología Appearance Search de Avigilon, búsqueda de alarmas y búsqueda de eventos de matrícula solo en la versión ENTERPRISE. El modelo ACC7-ENT-FO de Avigilon comparte las mismas características técnicas que el ACC7-ENT, con soporte para línea de tiempo de detección de movimiento no habitual filtrada con Skip Play, búsqueda de movimiento inteligente, búsqueda de miniaturas y búsqueda de eventos en las versiones CORE, STANDARD y ENTERPRISE. También incluye búsqueda de transacciones de punto de venta (TPV), tecnología Appearance Search de Avigilon, búsqueda de alarmas y búsqueda de eventos de matrícula exclusivamente en la versión ENTERPRISE. El modelo ACC7-POS-STR de Avigilon también ofrece las mismas funcionalidades. Proporciona soporte para línea de tiempo de detección de movimiento no habitual filtrada con Skip Play, búsqueda de movimiento inteligente, búsqueda de miniaturas y búsqueda de eventos en las versiones CORE, STANDARD y ENTERPRISE. La búsqueda de transacciones de punto de venta (TPV), tecnología Appearance Search de Avigilon, búsqueda de alarmas y búsqueda de eventos de matrícula están disponibles únicamente en la versión ENTERPRISE.", "[TABLA] Modelo ACC7-ENT: Este modelo permite la interoperabilidad de ACC con sistemas ACM en varias funcionalidades. Los desencadenadores de evento de entrada de puerta y panel están disponibles, así como las concesiones de acceso de la puerta. Además, ofrece acceso del operador compartido, verificación de identidad de ACM y búsqueda de identidades de ACM. Modelo ACC7-ENT-FO: Similar al ACC7-ENT, este modelo también soporta la interoperabilidad de ACC con sistemas ACM. Incluye desencadenadores de evento de entrada de puerta y panel, concesiones de acceso de la puerta, acceso del operador compartido, verificación de identidad de ACM y búsqueda de identidades de ACM. Modelo ACC7-POS-STR: Este modelo, al igual que los anteriores, permite la interoperabilidad de ACC con sistemas ACM. Las características incluyen desencadenadores de evento de entrada de puerta y panel, concesiones de acceso de la puerta, acceso del operador compartido, verificación de identidad de ACM y búsqueda de identidades de ACM. Modelo ACC7 POS: Proveedor Avigilon. Este modelo también permite la interoperabilidad de ACC con sistemas ACM. Incluye desencadenadores de evento de entrada de puerta y panel, concesiones de acceso de la puerta, acceso del operador compartido, verificación de identidad de ACM y búsqueda de identidades de ACM.", "[TABLA] Modelo ACC7-ENT: Licencia de cámara de Avigilon. Incluye motor de transacciones TPV y está disponible en las versiones STANDARD y ENTERPRISE. Admite integraciones desarrolladas por Avigilon y sistemas de terceros en ambas versiones. La funcionalidad de reconocimiento de matrículas con varias listas de coincidencia solo está disponible en la versión ENTERPRISE. Modelo ACC7-ENT-FO: Licencia de cámara de Avigilon. Incluye motor de transacciones TPV y está disponible en las versiones STANDARD y ENTERPRISE. Admite integraciones desarrolladas por Avigilon y sistemas de terceros en ambas versiones. La funcionalidad de reconocimiento de matrículas con varias listas de coincidencia solo está disponible en la versión ENTERPRISE. Modelo ACC7-POS-STR: Licencia de cámara de Avigilon. Incluye motor de transacciones TPV y está disponible en las versiones STANDARD y ENTERPRISE. Admite integraciones desarrolladas por Avigilon y sistemas de terceros en ambas versiones. La funcionalidad de reconocimiento de matrículas con varias listas de coincidencia solo está disponible en la versión ENTERPRISE. Modelo ACC7 POS: Licencia de cámara de Avigilon. Incluye motor de transacciones TPV y está disponible en las versiones STANDARD y ENTERPRISE. Admite integraciones desarrolladas por Avigilon y sistemas de terceros en ambas versiones. La funcionalidad de reconocimiento de matrículas con varias listas de coincidencia solo está disponible en la versión ENTERPRISE.", "[TABLA] Modelo ACC7-ENT: Este modelo de Avigilon incluye notificaciones por correo electrónico de eventos de sistema y de movimiento, visualización de vídeo grabado de dos personas autenticadas, sustitución de la cámara, notificaciones de la estación central incluyendo ANSI/SIA DC-09-2013, activador de correo electrónico de entrada digital, activador manual de salida digital, grabación y salida de audio, desencadenador de eventos APD, configuración de eventos de Análisis de vídeo y de Análisis de vídeo de autoaprendizaje de última generación, modo de espera/privacidad de la cámara, configuración de análisis del dispositivo de IA de Avigilon, grabación redundante, conexiones de conmutación por error, escalado y notificaciones de alarma de ACC Client, archivado de vídeo único, y gestión del almacenamiento por niveles con archivado continuo. Modelo ACC7-ENT-FO: Este modelo presenta las mismas especificaciones técnicas que el ACC7-ENT. Incluye notificaciones por correo electrónico de eventos de sistema y de movimiento, visualización de vídeo grabado de dos personas autenticadas, sustitución de la cámara, notificaciones de la estación central incluyendo ANSI/SIA DC-09-2013, activador de correo electrónico de entrada digital, activador manual de salida digital, grabación y salida de audio, desencadenador de eventos APD, configuración de eventos de Análisis de vídeo y de Análisis de vídeo de autoaprendizaje de última generación, modo de espera/privacidad de la cámara, configuración de análisis del dispositivo de IA de Avigilon, grabación redundante, conexiones de conmutación por error, escalado y notificaciones de alarma de ACC Client, archivado de vídeo único, y gestión del almacenamiento por niveles con archivado continuo. Modelo ACC7-POS-STR: Este modelo también comparte las mismas especificaciones técnicas que el ACC7-ENT y el ACC7-ENT-FO. Incluye notificaciones por correo electrónico de eventos de sistema y de movimiento, visualización de vídeo grabado de dos personas autenticadas, sustitución de la cámara, notificaciones de la estación central incluyendo ANSI/SIA DC-09-2013, activador de correo electrónico de entrada digital, activador manual de salida digital, grabación y salida de audio, desencadenador de eventos APD, configuración de eventos de Análisis de vídeo y de Análisis de vídeo de autoaprendizaje de última generación, modo de espera/privacidad de la cámara, configuración de análisis del dispositivo de IA de Avigilon, grabación redundante, conexiones de conmutación por error, escalado y notificaciones de alarma de ACC Client, archivado de vídeo único, y gestión del almacenamiento por niveles con archivado continuo. Modelo ACC7 POS: Este modelo también incluye las mismas especificaciones técnicas que los otros modelos. Cuenta con notificaciones por correo electrónico de eventos de sistema y de movimiento, visualización de vídeo grabado de dos personas autenticadas, sustitución de la cámara, notificaciones de la estación central incluyendo ANSI/SIA DC-09-2013, activador de correo electrónico de entrada digital, activador manual de salida digital, grabación y salida de audio, desencadenador de eventos APD, configuración de eventos de Análisis de vídeo y de Análisis de vídeo de autoaprendizaje de última generación, modo de espera/privacidad de la cámara, configuración de análisis del dispositivo de IA de Avigilon, grabación redundante, conexiones de conmutación por error, escalado y notificaciones de alarma de ACC Client, archivado de vídeo único, y gestión del almacenamiento por niveles con archivado continuo.", "[TABLA] Modelo ACC7-ENT: Licencia de cámara proporcionada por Avigilon, diseñada para estaciones de trabajo profesionales de supervisión remota de alto rendimiento con 2 monitores. El número de referencia de la pantalla es HD-RMWS3-2MN. Este modelo viene precargado con el software ACC Client, es compatible con monitores de alta resolución e incluye los adaptadores y accesorios necesarios para una implementación rápida. Se proporciona soporte técnico y garantía de Avigilon. Modelo ACC7-ENT-FO: Licencia de cámara proporcionada por Avigilon, diseñada para estaciones de trabajo profesionales de supervisión remota de alto rendimiento con 4 monitores. El número de referencia de la pantalla es HD-RMWS4-4MN. Este modelo viene precargado con el software ACC Client, es compatible con monitores de alta resolución e incluye los adaptadores y accesorios necesarios para una implementación rápida. Se proporciona soporte técnico y garantía de Avigilon. Modelo ACC7-POS-STR: Licencia de cámara proporcionada por Avigilon, diseñada para estaciones de trabajo profesionales de supervisión remota de alto rendimiento con 4 monitores. El número de referencia de la pantalla es HD-RMWS4-4MN. Este modelo viene precargado con el software ACC Client, es compatible con monitores de alta resolución e incluye los adaptadores y accesorios necesarios para una implementación rápida. Se proporciona soporte técnico y garantía de Avigilon.", "[TABLA] El modelo ACC7-ENT requiere como mínimo un sistema operativo Windows 8.1 (64 bits) o Windows 10 (64 bits) con Microsoft .NET 4.6.2. Se recomienda Windows 10 (64 bits) con Microsoft .NET 4.6.2. En cuanto al procesador, el mínimo es una CPU Intel dual-core (2,0 GHz) y se recomienda un Intel Core™ i5 (Quad-core, 3,3 GHz). La memoria RAM mínima es DDR3 de 4 GB y se recomienda DDR4 de 8 GB. La tarjeta de vídeo mínima debe ser PCI Express, compatible con DirectX 10.0 y con 256 MB de RAM, y se recomienda una NVIDIA Quadro P620. La interfaz de red debe ser de 1 Gbps tanto mínimo como recomendado. El espacio en disco duro requerido es de 500 MB, tanto mínimo como recomendado. El modelo ACC7-ENT-FO tiene los mismos requisitos técnicos que el modelo ACC7-ENT. El modelo ACC7-POS-STR también comparte los mismos requisitos técnicos que el modelo ACC7-ENT. El modelo ACC7 POS igualmente mantiene los mismos requisitos técnicos que los modelos ACC7-ENT, ACC7-ENT-FO, y ACC7-POS-STR.", "[TABLA] Modelo ACC7-ENT: Licencias de cámara proporcionadas por Avigilon. Modelo ACC7-ENT-FO: Licencias de cámara proporcionadas por Avigilon. Modelo ACC7-POS-STR: Licencias de cámara proporcionadas por Avigilon. Modelo ACC7 POS: Licencias de cámara proporcionadas por Avigilon. NVR Premium: Número de referencia de la pantalla HD-NVR4-PRM con capacidades de almacenamiento de 64 TB, 96 TB, 128 TB y 157 TB. Está optimizado para aplicaciones de seguridad de vídeo en un entorno ininterrumpido. El software de ACC Server viene preinstalado, configurado y mejorado para ofrecer una compatibilidad óptima del sistema. Certificado para el entorno de seguridad de vídeo de Avigilon, que incluye software ACC, LPR, extremo web, análisis, HDSM y cámaras de 1 MP a 30 MP. Ofrece un alto rendimiento de hasta 1800 Mbps y tiene una arquitectura de red documentada para una gran variedad de aplicaciones. Incluye soporte técnico premium y garantía mejorada de Avigilon, además del acceso a la Avigilon System Design Tool (SDT) para calcular los requisitos de almacenamiento. NVR Standard: Número de referencia de la pantalla HD-NVR4-STD con capacidades de almacenamiento de 16 TB, 24 TB, 32 TB y 48 TB. NVR Valor: Número de referencia de la pantalla HD-NVR3-VAL con capacidades de almacenamiento de 3 TB, 6 TB, 12 TB y 18 TB.", "[TABLA] El modelo ACC7-ENT de Avigilon requiere como mínimo un sistema operativo Windows Server 2012 R2, Windows 8.1 (64 bits) o Windows 10 (64 bits), Windows Server 2016, Windows Server 2019, con un procesador x86 de 64 bits dual-core a 1,9 GHz, 4 GB de RAM DDR3, una interfaz de red de 1 Gbps y unidades de disco duro SATA-II 7200 RPM Enterprise Class. Se recomienda un sistema operativo Windows Server de 2016, un procesador Intel Xeon E5 v3 de 6 núcleos a 1,9 GHz, 16 GB de RAM DDR4, una interfaz de red de 4 x 1 Gbps y unidades de disco duro SATA-III 7200 RPM Enterprise Class. El modelo ACC7-ENT-FO de Avigilon comparte los mismos requisitos y recomendaciones del sistema que el modelo ACC7-ENT, incluyendo los mismos requisitos mínimos y recomendados para el sistema operativo, procesador, RAM, interfaz de red y unidades de disco duro. El modelo ACC7-POS-STR de Avigilon también comparte los mismos requisitos del sistema que los modelos ACC7-ENT y ACC7-ENT-FO, con los mismos requisitos mínimos y recomendados para el sistema operativo, procesador, RAM, interfaz de red y unidades de disco duro. El modelo ACC7 POS de Avigilon mantiene los mismos requisitos del sistema que los otros modelos mencionados, incluyendo los mismos requisitos mínimos y recomendados para el sistema operativo, procesador, RAM, interfaz de red y unidades de disco duro.", "[TABLA] Modelo ACC7-ENT, ACC7-ENT-FO, ACC7-POS-STR ACC7 POS de Avigilon: Este modelo incluye licencias de cámara para el software Avigilon Control Center (ACC). Está diseñado para ser precargado y configurado con el software de gestión de vídeo de Avigilon. Ofrece una capacidad de grabación efectiva de alto rendimiento y puede manejar hasta 400 Mbps. Además, se incluye soporte técnico y garantía de Avigilon, así como acceso a la Avigilon System Design Tool (SDT) para calcular los requisitos de almacenamiento. Modelo VMA-AS2-8P2 / VMA-AS2-8P4 / VMA-AS2-16P06 / VMA-AS2-16P09 / VMA-AS2-16P12 / VMA-AS2-24P12 / VMA-AS2-24P18 / VMA-AS2-24P24: Este HD Vídeo Appliance está precargado y configurado con el software Avigilon Control Center (ACC). Tiene una capacidad de grabación efectiva de alto rendimiento y un rendimiento de hasta 400 Mbps. Se incluye soporte técnico y garantía de Avigilon, así como acceso a la Avigilon System Design Tool (SDT) para calcular los requisitos de almacenamiento. Modelo VMA-RPO-4P2 / VMA-RPO-4P4: Este modelo es una Grabadora HD ACC ES. No se proporcionan detalles adicionales en la tabla, solo los números de referencia de la pantalla. Modelo VMA-RPA-4P2 / VMA-RPA-4P4: Este modelo es un Dispositivo de análisis ACC ES. No se proporcionan detalles adicionales en la tabla, solo los números de referencia de la pantalla. Modelo VMA-ENVR1 [LISTA] 8P4 / VMA-ENVR1 [LISTA] 8P8: Este modelo es un Dispositivo de 8 puertos ES de ACC. No se proporcionan detalles adicionales en la tabla, solo los números de referencia de la pantalla. Modelo HD-NVRWS3-8TB: Este modelo es una Estación de trabajo HD NVR. No se proporcionan detalles adicionales en la tabla, solo el número de referencia de la pantalla.", "[TABLA] El modelo ACC7-ENT de Avigilon requiere como mínimo un sistema operativo Windows 8.1 (64 bits) o Windows 10 (64 bits), con un procesador Intel Quad-core (2,0 GHz), 4 GB de RAM DDR3, una interfaz de red de 1 Gbps, una tarjeta de vídeo PCI Express compatible con DirectX 10.0 y RAM de 256 MB, y unidades de disco duro SATA-II 7200 RPM. Se recomienda Windows 10 (64 bits), un procesador Intel Core i5 (Quad-core, 3,3 GHz), 8 GB de RAM DDR4, una tarjeta de vídeo NVIDIA Quadro P620 y unidades de disco duro SATA-III 7200 RPM. El modelo ACC7-ENT-FO de Avigilon tiene los mismos requisitos técnicos que el modelo ACC7-ENT. El modelo ACC7-POS-STR de Avigilon también comparte los mismos requisitos técnicos que el modelo ACC7-ENT. El modelo ACC7 POS de Avigilon igualmente tiene los mismos requisitos técnicos que el modelo ACC7-ENT.", "[TABLA] Modelo ACC7-ENT: Kit de análisis para el software Avigilon Appearance Search. Número de referencia de la pantalla: HD-NVR-ANK2-1. Características principales: Probado y verificado para proporcionar suficiente potencia de procesamiento para ejecutar la función Avigilon Appearance Search. Modelo ACC7-ENT-FO: Kit de análisis para el software Avigilon Appearance Search. Número de referencia de la pantalla: HD-NVR-ANK2-1. Características principales: Probado y verificado para proporcionar suficiente potencia de procesamiento para ejecutar la función Avigilon Appearance Search. Modelo ACC7-POS-STR: Kit de análisis para el software Avigilon Appearance Search. Número de referencia de la pantalla: HD-NVR-ANK2-1. Características principales: Probado y verificado para proporcionar suficiente potencia de procesamiento para ejecutar la función Avigilon Appearance Search. Modelo ACC7 POS: Kit de análisis para el software Avigilon Appearance Search. Número de referencia de la pantalla: HD-NVR-ANK2-1. Características principales: Probado y verificado para proporcionar suficiente potencia de procesamiento para ejecutar la función Avigilon Appearance Search.", "[TABLA] El modelo ACC7-ENT de Avigilon requiere una GPU NVIDIA con arquitectura Pascal™ o Maxwell™, capacidad de cálculo CUDA 5.2 o 6.1, y una versión de Windows x86_64 410.48 o superior. Además, se necesita 4 GB de RAM. El modelo ACC7-ENT-FO de Avigilon tiene los mismos requisitos técnicos que el ACC7-ENT: una GPU NVIDIA con arquitectura Pascal™ o Maxwell™, capacidad de cálculo CUDA 5.2 o 6.1, y una versión de Windows x86_64 410.48 o superior. También requiere 4 GB de RAM. El modelo ACC7-POS-STR de Avigilon igualmente necesita una GPU NVIDIA con arquitectura Pascal™ o Maxwell™, capacidad de cálculo CUDA 5.2 o 6.1, y una versión de Windows x86_64 410.48 o superior. La memoria RAM requerida es de 4 GB. El modelo ACC7 POS de Avigilon sigue los mismos requisitos: una GPU NVIDIA con arquitectura Pascal™ o Maxwell™, capacidad de cálculo CUDA 5.2 o 6.1, y una versión de Windows x86_64 410.48 o superior, junto con 4 GB de RAM.", "[TABLA] Modelo ACC7-ENT: Licencias cámara del proveedor Avigilon. Compatible con plataformas que utilizan procesadores de 64 bits (Apple A7 o posterior). Requiere Android versión 5.0 o posterior, iPad con iOS 10 o posterior, iPhone con iOS 10 o posterior, y iPod Touch con iOS 10 o posterior. Modelo ACC7-ENT-FO: Licencias cámara del proveedor Avigilon. Compatible con plataformas que utilizan procesadores de 64 bits (Apple A7 o posterior). Requiere Android versión 5.0 o posterior, iPad con iOS 10 o posterior, iPhone con iOS 10 o posterior, y iPod Touch con iOS 10 o posterior. Modelo ACC7-POS-STR: Licencias cámara del proveedor Avigilon. Compatible con plataformas que utilizan procesadores de 64 bits (Apple A7 o posterior). Requiere Android versión 5.0 o posterior, iPad con iOS 10 o posterior, iPhone con iOS 10 o posterior, y iPod Touch con iOS 10 o posterior. Modelo ACC7 POS: Licencias cámara del proveedor Avigilon. Compatible con plataformas que utilizan procesadores de 64 bits (Apple A7 o posterior). Requiere Android versión 5.0 o posterior, iPad con iOS 10 o posterior, iPhone con iOS 10 o posterior, y iPod Touch con iOS 10 o posterior."], "texto": "Software Avigilon Control Center 7 real detectan y avisan a los operadores de cambios en la escena e infracciones de las normas. Interfaz de foco de atención Gracias a la redefinición de la experiencia de supervisión por vídeo en directo, el foco de atención Los operadores pueden clasificar rápidamente los eventos más importantes en un determinado más importantes. Tecnología Appearance Search de Avigilon revisar con comodidad horas de vídeo grabado para localizar rápidamente a una persona o un una potente narrativa de eventos. Unusual Motion Detection (detección de movimiento inusual) habitual en una escena y, a continuación, detecta y registra las anomalías de movimiento. Preinstalado en los grabadores y dispositivos de Avigilon proyectos. Nuestras NVR vienen preinstaladas con una GPU para habilitar nuestra tecnología patentada de Avigilon Appearance Search. EVENTO DE ANÁLISIS CÁMARA HACIA ABAJO MOVIMIENTO DETECTADO NO SE HA DETECTADO MOVIMIENTO ALARMA Instalación sencilla de la cámara y el servidor Funcionalidades Plug-and-play para múltiples NVR y cámaras que se identifican automáticamente en la red, sin configuración ni búsqueda manual. Compatibilidad con Avigilon Presence Detector El sensor Avigilon Presence Detector™ es un dispositivo con tecnología de radar de impulsos de formato reducido con análisis de autoaprendizaje que detecta con exactitud la presencia de personas, aunque dejen de moverse o se oculten. Puede detectar la presencia de alguien o algo a través de mantas, cartón, madera y placas de yeso laminado. Dispositivos especiales Tecnología HDSM Comprime las imágenes y conserva su calidad de un modo eficaz, a la vez que gestiona de manera inteligente la transmisión de imágenes de alta definición a través del sistema Avigilon (envía a las estaciones de trabajo de los operadores solo los fragmentos solicitados de las imágenes capturadas). Soporte técnico de la tecnología HDSM SmartCodec™ Optimiza automáticamente los niveles de compresión de regiones en una escena para maximizar el ancho de banda mientras se mantiene la calidad de imagen. Tecnología Appearance Search de Avigilon Busque rápidamente vídeos grabados para encontrar momentos en los que aparece una persona o un vehículo en cualquier sitio con las cámaras y la ayuda del análisis de autoaprendizaje de Avigilon. Busque una persona por medio de la descripción física, incluyendo el color de la ropa, el color del pelo, el sexo y el grupo etario. Busque un vehículo por una descripción física, incluido el color y la categoría-vehículo, el camión, el autobús, la bicicleta y la motocicleta. Búsqueda inteligente Las potentes herramientas de búsqueda le permiten examinar rápidamente los vídeos grabados en busca de movimiento, la presencia de objetos clasificados (personas o vehículos), cambios de fondo en la escena (búsqueda de miniaturas) y eventos. Escalado de alarmas Cree flujos de trabajo integrales para supervisar, asignar y confirmar alarmas. Análisis de Reconocimiento de matrículas (LPR) Un motor de análisis LPR de segunda generación más preciso y fácil de configurar para obtener una respuesta de seguridad más rápida. Cuando se detecta una coincidencia, las distintas listas de seguimiento de licencia pueden desencadenar reglas ACC únicas. Interoperabilidad ACM-ACC El sistema Access Control Manager (ACM) recibe, procesa y actúa en eventos de puerta ACM™, eventos de entrada de hardware y concede acceso a los operadores para que desbloqueen las puertas de acceso directamente desde una vista de la cámara. La verificación de identidad permite a los usuarios ver las credenciales del sistema ACM de manera dinámica con vistas de la cámara ACC. La búsqueda de identidades permite a los usuarios comprobar visualmente eventos de acceso y puede iniciar una búsqueda de apariencia de Avigilon por todo el sitio para la misma persona. UMD ACM ACC Red de cámaras y dispositivos Visualización de la red Internet Sitio de ACC Cámara analógica con codiﬁcador Cámara Multisensor Cámara Pro Cámara de análisis Integración de terceros ACC Virtual Matrix ACC Client ACC Mobile 3 Sitio de ACC Sitio de ACC Dispositivo ACM Interoperabilidad ACM-ACC Cámara License Plate Capture Cámara domo mini Intercomunicador de vídeo SOLID STATE DRIVE STORAGE SOLID STATE DRIVE STORAGE CLIENTE CORE STANDARD ENTERPRISE Superposiciones de análisis de vídeo (análisis de vídeo de última generación, análisis de vídeo de autoaprendizaje, Unusual Motion Detection (detección de movimiento inusual)) Sí Sí Sí Compatibilidad con joystick Sí Sí Sí Extremo web de ACC/aplicación ACC Mobile 3 con notificaciones de alarma móviles Sí Sí Sí Autenticación de dos factores Sí Sí Sí Metro del potencial de contraseña Sí Sí Sí Temas de interfaz claros y oscuros Sí Sí Sí Vista de sitio editable Sí Sí Sí Exportación multicámara con protección por contraseña opcional Sí Sí Sí Programación de grabación configurable por horas Sí Sí Sí Vistas guardadas No Sí Sí Mapas con iconos configurables y vistas previas en miniatura de la cámara No Sí Sí Marcadores y visualización de páginas web integradas No Sí Sí Interfaz de foco de atención No No Sí Integración de Active Directory No No Sí Matriz virtual inteligente No No Sí Investigaciones en colaboración No No Sí Resultados de exportaciones borrosas de privacidad multicámara desde Avigilon Appearance Search No No Sí SOPORTE DE DISPOSITIVOS CORE STANDARD ENTERPRISE Detección automática de dispositivos Sí Sí Sí Codificadores y cámaras IP de otros fabricantes Sí Sí Sí Codificadores y cámaras compatibles con ONVIF Sí Sí Sí Cámaras H5A con Análisis de vídeo de última generación Sí Sí Sí Cámaras H4A con análisis de vídeo de autoaprendizaje Sí Sí Sí Intercomunicador de vídeo H4 Sí Sí Sí H5SL, H4SL, H4 multisensor, H4 PTZ, H4 IR PTZ, H4 Fisheye, H4 mini domo, H4ES y cámaras H4 Thermal Sí Sí Sí Cámaras Avigilon H3, HD y anteriores Sí Sí Sí Sensor Avigilon Presence Detector (APD) Sí Sí Sí Codificador de vídeo analógico de Avigilon Sí Sí Sí Cámaras H4 Pro No No Sí Dispositivo de IA de Avigilon No No Sí SISTEMA CORE STANDARD ENTERPRISE Cámaras por servidor 24 75 Más de 300* Cámaras por sitio 24 75 Más de 10000* Servidores por sitio 1 1 Más de 100* Licencias de cliente por servidor 2 10 Ilimitado Activadores de reglas 0 51 Ilimitado Soporte técnico de la tecnología HDSM™ Sí Sí Sí Compatibilidad con la tecnología HDSM SmartCodec Sí Sí Sí Transmisión doble para cámaras compatibles con ONVIF Sí Sí Sí H. 265, H. 264, MPEG4, MJPEG, compresión de vídeo JPEG2000 Sí Sí Sí * Las licencias no imponen límites; los límites reales dependen del entorno de hardware. Avigilon ha probado hasta los números indicados. CARACTERÍSTICAS ADICIONALES CORE STANDARD ENTERPRISE Notificaciones por correo electrónico de eventos de sistema y de movimiento Sí Sí Sí Visualización de vídeo grabado de dos personas autenticadas Sí Sí Sí Sustitución de la cámara Sí Sí Sí Notificaciones de la estación central incluyendo ANSI/SIA DC-09-2013 No Sí Sí Activador de correo electrónico de entrada digital No Sí Sí Activador manual de salida digital No Sí Sí Grabación y salida de audio No Sí Sí Desencadenador de eventos APD No Sí Sí Configuración de eventos de Análisis de vídeo y de Análisis de vídeo de autoaprendizaje de última generación No Sí Sí Modo de espera/privacidad de la cámara No Sí Sí Configuración de análisis del dispositivo de IA de Avigilon No No Sí Grabación redundante No No Sí Conexiones de conmutación por error No No Sí Escalado y notificaciones de alarma de ACC Client No No Sí Archivado de vídeo único No Sí Sí Gestión del almacenamiento por niveles con archivado continuo No No Sí MÓDULOS DE COMPLEMENTOS E INTEGRACIONES CORE STANDARD ENTERPRISE Motor de transacciones TPV No Sí Sí Integraciones desarrolladas y admitidas por Avigilon No Sí* Sí Integraciones con sistemas de terceros No Sí Sí Reconocimiento de matrículas con varias listas de coincidencia No No Sí *Solo CommScope iPatch , RS2 Access It! , DDS Amadeus 5 y DSX BUSCAR CORE STANDARD ENTERPRISE Línea de tiempo de Detección de movimiento NO habitual filtrada con Skip Play Sí Sí Sí Búsqueda de movimiento inteligente Sí Sí Sí Búsqueda de miniaturas Sí Sí Sí Búsqueda de eventos Sí Sí Sí Búsqueda de transacciones de punto de venta (TPV) No Sí Sí Tecnología Appearance Search de Avigilon No No Sí Búsqueda de alarmas No No Sí Búsqueda de eventos de matrícula No No Sí INTEROPERABILIDAD DE ACC CON SISTEMAS ACM CORE STANDARD ENTERPRISE Desencadenadores de evento de entrada de puerta y panel No Sí Sí Concesiones de acceso de la puerta No Sí Sí Acceso del operador compartido No Sí Sí Verificación de identidad de ACM No Sí Sí Búsqueda de identidades de ACM No Sí Sí Si desea consultar la lista más reciente de integraciones y complementos admitidos por el software Avigilon Control Center, visite avigilon.com. REQUISITOS DEL SISTEMA MÍNIMO RECOMENDADO Sistema operativo Windows 8.1 (64bits) o Windows 10 (64bits) Microsoft .NET 4.6.2 Windows 10 (64 bits) Microsoft .NET 4.6.2 Procesador CPU Intel dual-core (2,0 GHz) Intel Core™ i5 (Quad-core, 3,3GHz) RAM del sistema DDR3 de 4GB DDR4 de 8 GB Tarjeta de vídeo PCI Express, DirectX 10.0 compatible con RAM de 256MB NVIDIA Quadro P620 Interfaz de red 1 Gbps 1 Gbps Espacio en disco duro 500 MB 500 MB NÚMERO DE REFERENCIA DE LA PANTALLA PRINCIPALES CARACTERÍSTICAS Estación de trabajo profesional de supervisión remota de alto rendimiento con 2 monitores HD-RMWS3-2MN [LISTA] Precargado con el software ACC Client. [LISTA] Compatible con monitores de alta resolución [LISTA] Incluye los adaptadores y los accesorios para una implementación rápida. [LISTA] Se incluye soporte técnico y garantía de Avigilon. Estación de trabajo profesional de supervisión remota de alto rendimiento con 4 monitores HD-RMWS4-4MN Software ACC Client NÚMERO DE REFERENCIA DE LA PANTALLA PRINCIPALES CARACTERÍSTICAS NVR Standard HD-NVR4-STD - 16 TB/24 TB/32 TB/48 TB NVR Valor HD-NVR3-VAL - 3 TB/6 TB a 12 TB/18 TB Software ACC Server REQUISITOS DEL SISTEMA MÍNIMO RECOMENDADO Sistema operativo Windows Server 2012 R2, Windows 8.1 (64 bits) o Windows 10 (64 bits), Windows Server 2016, Windows Server 2019 Windows Server de 2016 Procesador x86 64 bits dual-core (1,9 GHz) Intel Xeon E5 v3 (6 núcleos, 1,9GHz) RAM del sistema DDR3 de 4GB DDR4 de 16 GB Interfaz de red 1 Gbps 4 x 1 Gbps Unidades de disco duro Unidades de disco duro SATA-II 7200 RPM Enterprise Class Unidades de disco duro SATA-III 7200 RPM Enterprise Class Nota: [LISTA] Ejecute Windows Update antes de iniciar el software Avigilon Control Center (ACC). [LISTA] Para obtener el mejor rendimiento en su clase, elija una solución certificada Avigilon. SOLUCIONES CERTIFICADAS DE AVIGILON SOLUCIONES CERTIFICADAS DE AVIGILON REQUISITOS DEL SISTEMA MÍNIMO RECOMENDADO Sistema operativo Windows 8.1 (64bits) o Windows 10 (64bits) Windows 10 (64 bits) Procesador CPU Intel Quad-core (2,0 GHz) Intel Core i5 (Quad-core, 3,3 GHz) RAM del sistema DDR3 de 4GB DDR4 de 8 GB Interfaz de red 1 Gbps 1 Gbps Tarjeta de vídeo PCI Express, DirectX 10.0 compatible con RAM de 256MB NVIDIA Quadro P620 Unidades de disco duro Unidades de disco duro SATA-II 7200 RPM Unidades de disco duro SATA-III 7200 RPM NÚMERO DE REFERENCIA DE LA PANTALLA PRINCIPALES CARACTERÍSTICAS HD Vídeo Appliance VMA-AS2-8P2 / VMA-AS2-8P4 / VMA-AS2-16P06 VMA-AS2-16P09 / VMA-AS2-16P12 / VMA-AS2-24P12 VMA-AS2-24P18 / VMA-AS2-24P24 Grabadora HD ACC ES VMA-RPO-4P2 / VMA-RPO-4P4 Dispositivo de análisis ACC ES VMA-RPA-4P2 / VMA-RPA-4P4 Dispositivo de 8 puertos ES de ACC VMA-ENVR1 - 8P4 / VMA-ENVR1 - 8P8 Estación de trabajo HD NVR HD-NVRWS3-8TB Plataformas Android versión 5.0 o posterior iPad con iOS 10 o posterior iPhone con iOS 10 o posterior iPod Touch con iOS 10 o posterior Procesador N/D 64 bits (Apple A7 o posterior) Software ACC Mobile 3 Sistema operativo Windows Server 2012 R2, Windows 8.1 (64 bits) o Windows 10 (64 bits), Windows Server 2016, Windows Server 2019 Complemento de ACC LPR EL PLUGIN LPR DE AVIGILON CONTROL CENTER ES COMPATIBLE CON LOS SISTEMAS OPERATIVOS ENUMERADOS. REQUISITOS DEL SISTEMA DE SOFTWARE Requisitos de la GPU NVIDIA 4 GB DE RAM - Arquitectura - NVIDIA Pascal™ o NVIDIA Maxwell™ - Capacidad de cálculo CUDA 5.2 o 6.1 - Versión de Windows x86_64 410.48 o superior NÚMERO DE REFERENCIA DE LA PANTALLA CARACTERÍSTICAS PRINCIPALES Tecnología Appearance Search de Avigilon Avigilon certificados soluciones recomendadas para soluciones LPR. SOLUCIONES CERTIFICADAS DE AVIGILON SOLUCIONES CERTIFICADAS DE AVIGILON © 2016 -. 2019, Avigilon Corporation. Todos los derechos reservados. AVIGILON, el logotipo de AVIGILON, ACC, AVIGILON CONTROL CENTER, ACM, ACCESS CONTROL MANAGER, APD, AVIGILON PRESENCE DETECTOR, AVIGILON APPEARANCE SEARCH, HDSM, HSDM SmartCodec y HIGH DEFINITION STREAM MANAGEMENT son marcas comerciales de Avigilon Corporation. ONVIF es una marca comercial de Onvif, Inc. Intel, Intel Core e Intel Xeon son marcas comerciales de Intel Corporation o sus filiales en Estados Unidos o en otros países. Android es una marca comercial de Google LLC. Apple, iPad, iPhone y iPod touch son marcas comerciales de Apple Inc., registradas en Estados Unidos y otros países. Los demás nombres o logotipos mencionados en el presente documento pueden ser marcas comerciales de sus respectivos propietarios. La ausencia de los símbolos ™ y junto a las marcas comerciales que aparecen en este documento o en todos no representa una renuncia a la propiedad de la marca comercial correspondiente. Avigilon Corporation protege sus innovaciones con patentes expedidas en los Estados Unidos de América y en otras jurisdicciones de todo el mundo (consulte avigilon.com/patents). No se otorga ninguna licencia con respecto a ningún tipo de derechos de autor, diseño industrial, marca comercial, patente o cualquier otro derecho de propiedad intelectual de Avigilon Corporation ni de sus licenciatarios, a menos que se especifique explícitamente y por escrito. Algunas de las imágenes de la interfaz del producto se han simulado con fines ilustrativos.", "texto_traducido": "Software Avigilon Control Center 7 real detectan y avisan a los operadores de cambios en la escena e infracciones de las normas. Interfaz de foco de atención Gracias a la redefinición de la experiencia de supervisión por vídeo en directo, el foco de atención Los operadores pueden clasificar rápidamente los eventos más importantes en un determinado más importantes. Tecnología Appearance Search de Avigilon revisar con comodidad horas de vídeo grabado para localizar rápidamente a una persona o un una potente narrativa de eventos. Unusual Motion Detection (detección de movimiento inusual) habitual en una escena y, a continuación, detecta y registra las anomalías de movimiento. Preinstalado en los grabadores y dispositivos de Avigilon proyectos. Nuestras NVR vienen preinstaladas con una GPU para habilitar nuestra tecnología patentada de Avigilon Appearance Search. EVENTO DE ANÁLISIS CÁMARA HACIA ABAJO MOVIMIENTO DETECTADO NO SE HA DETECTADO MOVIMIENTO ALARMA Instalación sencilla de la cámara y el servidor Funcionalidades Plug-and-play para múltiples NVR y cámaras que se identifican automáticamente en la red, sin configuración ni búsqueda manual. Compatibilidad con Avigilon Presence Detector El sensor Avigilon Presence Detector™ es un dispositivo con tecnología de radar de impulsos de formato reducido con análisis de autoaprendizaje que detecta con exactitud la presencia de personas, aunque dejen de moverse o se oculten. Puede detectar la presencia de alguien o algo a través de mantas, cartón, madera y placas de yeso laminado. Dispositivos especiales Tecnología HDSM Comprime las imágenes y conserva su calidad de un modo eficaz, a la vez que gestiona de manera inteligente la transmisión de imágenes de alta definición a través del sistema Avigilon (envía a las estaciones de trabajo de los operadores solo los fragmentos solicitados de las imágenes capturadas). Soporte técnico de la tecnología HDSM SmartCodec™ Optimiza automáticamente los niveles de compresión de regiones en una escena para maximizar el ancho de banda mientras se mantiene la calidad de imagen. Tecnología Appearance Search de Avigilon Busque rápidamente vídeos grabados para encontrar momentos en los que aparece una persona o un vehículo en cualquier sitio con las cámaras y la ayuda del análisis de autoaprendizaje de Avigilon. Busque una persona por medio de la descripción física, incluyendo el color de la ropa, el color del pelo, el sexo y el grupo etario. Busque un vehículo por una descripción física, incluido el color y la categoría-vehículo, el camión, el autobús, la bicicleta y la motocicleta. Búsqueda inteligente Las potentes herramientas de búsqueda le permiten examinar rápidamente los vídeos grabados en busca de movimiento, la presencia de objetos clasificados (personas o vehículos), cambios de fondo en la escena (búsqueda de miniaturas) y eventos. Escalado de alarmas Cree flujos de trabajo integrales para supervisar, asignar y confirmar alarmas. Análisis de Reconocimiento de matrículas (LPR) Un motor de análisis LPR de segunda generación más preciso y fácil de configurar para obtener una respuesta de seguridad más rápida. Cuando se detecta una coincidencia, las distintas listas de seguimiento de licencia pueden desencadenar reglas ACC únicas. Interoperabilidad ACM-ACC El sistema Access Control Manager (ACM) recibe, procesa y actúa en eventos de puerta ACM™, eventos de entrada de hardware y concede acceso a los operadores para que desbloqueen las puertas de acceso directamente desde una vista de la cámara. La verificación de identidad permite a los usuarios ver las credenciales del sistema ACM de manera dinámica con vistas de la cámara ACC. La búsqueda de identidades permite a los usuarios comprobar visualmente eventos de acceso y puede iniciar una búsqueda de apariencia de Avigilon por todo el sitio para la misma persona. UMD ACM ACC Red de cámaras y dispositivos Visualización de la red Internet Sitio de ACC Cámara analógica con codiﬁcador Cámara Multisensor Cámara Pro Cámara de análisis Integración de terceros ACC Virtual Matrix ACC Client ACC Mobile 3 Sitio de ACC Sitio de ACC Dispositivo ACM Interoperabilidad ACM-ACC Cámara License Plate Capture Cámara domo mini Intercomunicador de vídeo SOLID STATE DRIVE STORAGE SOLID STATE DRIVE STORAGE CLIENTE CORE STANDARD ENTERPRISE Superposiciones de análisis de vídeo (análisis de vídeo de última generación, análisis de vídeo de autoaprendizaje, Unusual Motion Detection (detección de movimiento inusual)) Sí Sí Sí Compatibilidad con joystick Sí Sí Sí Extremo web de ACC/aplicación ACC Mobile 3 con notificaciones de alarma móviles Sí Sí Sí Autenticación de dos factores Sí Sí Sí Metro del potencial de contraseña Sí Sí Sí Temas de interfaz claros y oscuros Sí Sí Sí Vista de sitio editable Sí Sí Sí Exportación multicámara con protección por contraseña opcional Sí Sí Sí Programación de grabación configurable por horas Sí Sí Sí Vistas guardadas No Sí Sí Mapas con iconos configurables y vistas previas en miniatura de la cámara No Sí Sí Marcadores y visualización de páginas web integradas No Sí Sí Interfaz de foco de atención No No Sí Integración de Active Directory No No Sí Matriz virtual inteligente No No Sí Investigaciones en colaboración No No Sí Resultados de exportaciones borrosas de privacidad multicámara desde Avigilon Appearance Search No No Sí SOPORTE DE DISPOSITIVOS CORE STANDARD ENTERPRISE Detección automática de dispositivos Sí Sí Sí Codificadores y cámaras IP de otros fabricantes Sí Sí Sí Codificadores y cámaras compatibles con ONVIF Sí Sí Sí Cámaras H5A con Análisis de vídeo de última generación Sí Sí Sí Cámaras H4A con análisis de vídeo de autoaprendizaje Sí Sí Sí Intercomunicador de vídeo H4 Sí Sí Sí H5SL, H4SL, H4 multisensor, H4 PTZ, H4 IR PTZ, H4 Fisheye, H4 mini domo, H4ES y cámaras H4 Thermal Sí Sí Sí Cámaras Avigilon H3, HD y anteriores Sí Sí Sí Sensor Avigilon Presence Detector (APD) Sí Sí Sí Codificador de vídeo analógico de Avigilon Sí Sí Sí Cámaras H4 Pro No No Sí Dispositivo de IA de Avigilon No No Sí SISTEMA CORE STANDARD ENTERPRISE Cámaras por servidor 24 75 Más de 300* Cámaras por sitio 24 75 Más de 10000* Servidores por sitio 1 1 Más de 100* Licencias de cliente por servidor 2 10 Ilimitado Activadores de reglas 0 51 Ilimitado Soporte técnico de la tecnología HDSM™ Sí Sí Sí Compatibilidad con la tecnología HDSM SmartCodec Sí Sí Sí Transmisión doble para cámaras compatibles con ONVIF Sí Sí Sí H. 265, H. 264, MPEG4, MJPEG, compresión de vídeo JPEG2000 Sí Sí Sí * Las licencias no imponen límites; los límites reales dependen del entorno de hardware. Avigilon ha probado hasta los números indicados. CARACTERÍSTICAS ADICIONALES CORE STANDARD ENTERPRISE Notificaciones por correo electrónico de eventos de sistema y de movimiento Sí Sí Sí Visualización de vídeo grabado de dos personas autenticadas Sí Sí Sí Sustitución de la cámara Sí Sí Sí Notificaciones de la estación central incluyendo ANSI/SIA DC-09-2013 No Sí Sí Activador de correo electrónico de entrada digital No Sí Sí Activador manual de salida digital No Sí Sí Grabación y salida de audio No Sí Sí Desencadenador de eventos APD No Sí Sí Configuración de eventos de Análisis de vídeo y de Análisis de vídeo de autoaprendizaje de última generación No Sí Sí Modo de espera/privacidad de la cámara No Sí Sí Configuración de análisis del dispositivo de IA de Avigilon No No Sí Grabación redundante No No Sí Conexiones de conmutación por error No No Sí Escalado y notificaciones de alarma de ACC Client No No Sí Archivado de vídeo único No Sí Sí Gestión del almacenamiento por niveles con archivado continuo No No Sí MÓDULOS DE COMPLEMENTOS E INTEGRACIONES CORE STANDARD ENTERPRISE Motor de transacciones TPV No Sí Sí Integraciones desarrolladas y admitidas por Avigilon No Sí* Sí Integraciones con sistemas de terceros No Sí Sí Reconocimiento de matrículas con varias listas de coincidencia No No Sí *Solo CommScope iPatch , RS2 Access It! , DDS Amadeus 5 y DSX BUSCAR CORE STANDARD ENTERPRISE Línea de tiempo de Detección de movimiento NO habitual filtrada con Skip Play Sí Sí Sí Búsqueda de movimiento inteligente Sí Sí Sí Búsqueda de miniaturas Sí Sí Sí Búsqueda de eventos Sí Sí Sí Búsqueda de transacciones de punto de venta (TPV) No Sí Sí Tecnología Appearance Search de Avigilon No No Sí Búsqueda de alarmas No No Sí Búsqueda de eventos de matrícula No No Sí INTEROPERABILIDAD DE ACC CON SISTEMAS ACM CORE STANDARD ENTERPRISE Desencadenadores de evento de entrada de puerta y panel No Sí Sí Concesiones de acceso de la puerta No Sí Sí Acceso del operador compartido No Sí Sí Verificación de identidad de ACM No Sí Sí Búsqueda de identidades de ACM No Sí Sí Si desea consultar la lista más reciente de integraciones y complementos admitidos por el software Avigilon Control Center, visite avigilon.com. REQUISITOS DEL SISTEMA MÍNIMO RECOMENDADO Sistema operativo Windows 8.1 (64bits) o Windows 10 (64bits) Microsoft .NET 4.6.2 Windows 10 (64 bits) Microsoft .NET 4.6.2 Procesador CPU Intel dual-core (2,0 GHz) Intel Core™ i5 (Quad-core, 3,3GHz) RAM del sistema DDR3 de 4GB DDR4 de 8 GB Tarjeta de vídeo PCI Express, DirectX 10.0 compatible con RAM de 256MB NVIDIA Quadro P620 Interfaz de red 1 Gbps 1 Gbps Espacio en disco duro 500 MB 500 MB NÚMERO DE REFERENCIA DE LA PANTALLA PRINCIPALES CARACTERÍSTICAS Estación de trabajo profesional de supervisión remota de alto rendimiento con 2 monitores HD-RMWS3-2MN [LISTA] Precargado con el software ACC Client. [LISTA] Compatible con monitores de alta resolución [LISTA] Incluye los adaptadores y los accesorios para una implementación rápida. [LISTA] Se incluye soporte técnico y garantía de Avigilon. Estación de trabajo profesional de supervisión remota de alto rendimiento con 4 monitores HD-RMWS4-4MN Software ACC Client NÚMERO DE REFERENCIA DE LA PANTALLA PRINCIPALES CARACTERÍSTICAS NVR Standard HD-NVR4-STD - 16 TB/24 TB/32 TB/48 TB NVR Valor HD-NVR3-VAL - 3 TB/6 TB a 12 TB/18 TB Software ACC Server REQUISITOS DEL SISTEMA MÍNIMO RECOMENDADO Sistema operativo Windows Server 2012 R2, Windows 8.1 (64 bits) o Windows 10 (64 bits), Windows Server 2016, Windows Server 2019 Windows Server de 2016 Procesador x86 64 bits dual-core (1,9 GHz) Intel Xeon E5 v3 (6 núcleos, 1,9GHz) RAM del sistema DDR3 de 4GB DDR4 de 16 GB Interfaz de red 1 Gbps 4 x 1 Gbps Unidades de disco duro Unidades de disco duro SATA-II 7200 RPM Enterprise Class Unidades de disco duro SATA-III 7200 RPM Enterprise Class Nota: [LISTA] Ejecute Windows Update antes de iniciar el software Avigilon Control Center (ACC). [LISTA] Para obtener el mejor rendimiento en su clase, elija una solución certificada Avigilon. SOLUCIONES CERTIFICADAS DE AVIGILON SOLUCIONES CERTIFICADAS DE AVIGILON REQUISITOS DEL SISTEMA MÍNIMO RECOMENDADO Sistema operativo Windows 8.1 (64bits) o Windows 10 (64bits) Windows 10 (64 bits) Procesador CPU Intel Quad-core (2,0 GHz) Intel Core i5 (Quad-core, 3,3 GHz) RAM del sistema DDR3 de 4GB DDR4 de 8 GB Interfaz de red 1 Gbps 1 Gbps Tarjeta de vídeo PCI Express, DirectX 10.0 compatible con RAM de 256MB NVIDIA Quadro P620 Unidades de disco duro Unidades de disco duro SATA-II 7200 RPM Unidades de disco duro SATA-III 7200 RPM NÚMERO DE REFERENCIA DE LA PANTALLA PRINCIPALES CARACTERÍSTICAS HD Vídeo Appliance VMA-AS2-8P2 / VMA-AS2-8P4 / VMA-AS2-16P06 VMA-AS2-16P09 / VMA-AS2-16P12 / VMA-AS2-24P12 VMA-AS2-24P18 / VMA-AS2-24P24 Grabadora HD ACC ES VMA-RPO-4P2 / VMA-RPO-4P4 Dispositivo de análisis ACC ES VMA-RPA-4P2 / VMA-RPA-4P4 Dispositivo de 8 puertos ES de ACC VMA-ENVR1 - 8P4 / VMA-ENVR1 - 8P8 Estación de trabajo HD NVR HD-NVRWS3-8TB Plataformas Android versión 5.0 o posterior iPad con iOS 10 o posterior iPhone con iOS 10 o posterior iPod Touch con iOS 10 o posterior Procesador N/D 64 bits (Apple A7 o posterior) Software ACC Mobile 3 Sistema operativo Windows Server 2012 R2, Windows 8.1 (64 bits) o Windows 10 (64 bits), Windows Server 2016, Windows Server 2019 Complemento de ACC LPR EL PLUGIN LPR DE AVIGILON CONTROL CENTER ES COMPATIBLE CON LOS SISTEMAS OPERATIVOS ENUMERADOS. REQUISITOS DEL SISTEMA DE SOFTWARE Requisitos de la GPU NVIDIA 4 GB DE RAM - Arquitectura - NVIDIA Pascal™ o NVIDIA Maxwell™ - Capacidad de cálculo CUDA 5.2 o 6.1 - Versión de Windows x86_64 410.48 o superior NÚMERO DE REFERENCIA DE LA PANTALLA CARACTERÍSTICAS PRINCIPALES Tecnología Appearance Search de Avigilon Avigilon certificados soluciones recomendadas para soluciones LPR. SOLUCIONES CERTIFICADAS DE AVIGILON SOLUCIONES CERTIFICADAS DE AVIGILON © 2016 -. 2019, Avigilon Corporation. Todos los derechos reservados. AVIGILON, el logotipo de AVIGILON, ACC, AVIGILON CONTROL CENTER, ACM, ACCESS CONTROL MANAGER, APD, AVIGILON PRESENCE DETECTOR, AVIGILON APPEARANCE SEARCH, HDSM, HSDM SmartCodec y HIGH DEFINITION STREAM MANAGEMENT son marcas comerciales de Avigilon Corporation. ONVIF es una marca comercial de Onvif, Inc. Intel, Intel Core e Intel Xeon son marcas comerciales de Intel Corporation o sus filiales en Estados Unidos o en otros países. Android es una marca comercial de Google LLC. Apple, iPad, iPhone y iPod touch son marcas comerciales de Apple Inc., registradas en Estados Unidos y otros países. Los demás nombres o logotipos mencionados en el presente documento pueden ser marcas comerciales de sus respectivos propietarios. La ausencia de los símbolos ™ y junto a las marcas comerciales que aparecen en este documento o en todos no representa una renuncia a la propiedad de la marca comercial correspondiente. Avigilon Corporation protege sus innovaciones con patentes expedidas en los Estados Unidos de América y en otras jurisdicciones de todo el mundo (consulte avigilon.com/patents). No se otorga ninguna licencia con respecto a ningún tipo de derechos de autor, diseño industrial, marca comercial, patente o cualquier otro derecho de propiedad intelectual de Avigilon Corporation ni de sus licenciatarios, a menos que se especifique explícitamente y por escrito. Algunas de las imágenes de la interfaz del producto se han simulado con fines ilustrativos."}