{"nombre_pdf": "avigilon-h5a-thermal-datasheet-es", "modelo": "H5A Cámara Térmica", "proveedor": "Avigilon", "equipo": "camara", "precio": 826.28, "n_paginas": 5, "tablas": ["[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['RENDIMIENTO DE IMAGEN: Sensor de imagen. QVGA: Microbolómetro VOx no refrigerado de 320 x 256. VGA: Microbolómetro VOx no refrigerado de 640 x 512.', 'RENDIMIENTO DE IMAGEN: Tamaño de píxel. QVGA: 12 μm. VGA: 12 μm.', 'RENDIMIENTO DE IMAGEN: Rango espectral. QVGA: 8 μm a 14 μm. VGA: 8 μm a 14 μm.', 'RENDIMIENTO DE IMAGEN: Relación de aspecto. QVGA: 5:4. VGA: 5:4.', 'RENDIMIENTO DE IMAGEN: Velocidad de digitalización. QVGA: Hasta 30 fps. VGA: Hasta 30 fps.', 'RENDIMIENTO DE IMAGEN: Rango dinámico. QVGA: De -40 °C a 225 °C (de -40 °F a 437 °F) [puede variar según la temperatura de funcionamiento]. VGA: De -40 °C a 225 °C (de -40 °F a 437 °F) [puede variar según la temperatura de funcionamiento].', 'RENDIMIENTO DE IMAGEN: Escalado de resolución. QVGA: 320 x 256, se puede escalar hasta un máximo de 640 x 512. VGA: 640 x 512, se puede escalar a 320 x 256.', 'RENDIMIENTO DE IMAGEN: Filtro de reducción del ruido 3D. QVGA: Sí. VGA: Sí.', 'RENDIMIENTO DE IMAGEN: Sensibilidad. QVGA: NETD ≤50 mK (NETD ≤40 mK en modelos de 30 fps cuando la función de promediador de fotogramas está habilitada). VGA: NETD ≤50 mK (NETD ≤40 mK en modelos de 30 fps cuando la función de promediador de fotogramas está habilitada).', 'RENDIMIENTO DE IMAGEN: Paletas térmicas1. QVGA: White Hot, Black Hot, Rainbow, RainHC, IronBow, Lava, Artic, GlowBow, GradedFire. VGA: White Hot, Black Hot, Rainbow, RainHC, IronBow, Lava, Artic, GlowBow, GradedFire.', 'RENDIMIENTO DE IMAGEN: Optimización de uniformidad de imagen. QVGA: Corrección automática de campo plano (FFC)-térmico y temporal. VGA: Corrección automática de campo plano (FFC)-térmico y temporal.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['LENTE1: Objetivo. 320F-H5A- THC-BO12: 18,0mm, F1.0. 320F-H5A- THC-BO16: 13,8 mm, F1.0. 320F-H5A- THC-BO24: 9,1 mm, F1.0. 320F-H5A- THC-BO50: 4,3 mm, F1.0. 640F-H5A- THC-BO12: 36,0 mm, F1.0. 640F-H5A- THC-BO18: 24,3 mm, F1.0. 640F-H5A- THC-BO24: 18,0mm, F1.0. 640F-H5A- THC-BO32: 14,0 mm, F1.0. 640F-H5A- THC-BO50: 9,2 mm, F1.0.', 'LENTE1: Ángulo de visión (H x V). 320F-H5A- THC-BO12: 12,2° x 9,7°. 320F-H5A- THC-BO16: 16,0° x 12,8°. 320F-H5A- THC-BO24: 24,1° x 19,2°. 320F-H5A- THC-BO50: 50,0° x 40,0°. 640F-H5A- THC-BO12: 12,2° x 9,8°. 640F-H5A- THC-BO18: 18,0° x 14,4°. 640F-H5A- THC-BO24: 24,3° x 19,5°. 640F-H5A- THC-BO32: 32,0° x 25,6°. 640F-H5A- THC-BO50: 49,9° x 39,3°.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['CONTROL DE IMAGEN: Método de compresión de imágenes. CONTROL DE IMAGEN: H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG. CONTROL DE IMAGEN: H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG.', 'CONTROL DE IMAGEN: Transmisión por secuencias. CONTROL DE IMAGEN: Transmisión múltiple H.264, transmisión múltiple H.265 y Motion JPEG. CONTROL DE IMAGEN: Transmisión múltiple H.264, transmisión múltiple H.265 y Motion JPEG.', 'CONTROL DE IMAGEN: Gestión del ancho de banda. CONTROL DE IMAGEN: Modo de escena inactiva, tecnología HDSM SmartCodec. CONTROL DE IMAGEN: Modo de escena inactiva, tecnología HDSM SmartCodec.', 'CONTROL DE IMAGEN: Detección de movimiento. CONTROL DE IMAGEN: Objetos de píxeles y clasificados. CONTROL DE IMAGEN: Objetos de píxeles y clasificados.', 'CONTROL DE IMAGEN: Detección de alteración. CONTROL DE IMAGEN: Sí. CONTROL DE IMAGEN: Sí.', 'CONTROL DE IMAGEN: Zonas de privacidad. CONTROL DE IMAGEN: Hasta 64 zonas. CONTROL DE IMAGEN: Hasta 64 zonas.', 'CONTROL DE IMAGEN: Método de compresión de audio. CONTROL DE IMAGEN: Opus, G.711 PCM 8 kHz. CONTROL DE IMAGEN: Opus, G.711 PCM 8 kHz.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['RED: Red. RED: 100BASE-TX. RED: 100BASE-TX.', 'RED: Tipo de cableado. RED: CAT5. RED: CAT5.', 'RED: Conector. RED: RJ-45. RED: RJ-45.', 'RED: ONVIF. RED: Cumple con ONVIF® con perfil S, perfil T y perfil M. RED: Cumple con ONVIF® con perfil S, perfil T y perfil M.', 'RED: Seguridad. RED: Protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario, autenticación basada en el puerto 802.1x. RED: Protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario, autenticación basada en el puerto 802.1x.', 'RED: Protocolos. RED: IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMP, ICMP, DHCP, Zeroconf, ARP. RED: IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMP, ICMP, DHCP, Zeroconf, ARP.', 'RED: Protocolos de transmisión por secuencias. RED: RTP/UDP, multidifusión RTP/UDP, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP. RED: RTP/UDP, multidifusión RTP/UDP, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP.', 'RED: Protocolos de gestión de dispositivos. RED: SNMP v2c, SNMP v3. RED: SNMP v2c, SNMP v3.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['PERIFÉRICOS: Puerto USB. PERIFÉRICOS: USB 2.0. PERIFÉRICOS: USB 2.0.', 'PERIFÉRICOS: Almacenamiento interno. PERIFÉRICOS: Ranura para tarjetas microSD/microSDHC/microSDXC; se requiere una tarjeta de clase de velocidad de video. Se recomienda la clase V10 o superior. PERIFÉRICOS: Ranura para tarjetas microSD/microSDHC/microSDXC; se requiere una tarjeta de clase de velocidad de video. Se recomienda la clase V10 o superior.', 'PERIFÉRICOS: Terminales de E/S externos. PERIFÉRICOS: Entrada de alarma, salida de alarma. PERIFÉRICOS: Entrada de alarma, salida de alarma.', 'PERIFÉRICOS: Entrada/Salida de audio. PERIFÉRICOS: Entrada y salida a nivel de línea. PERIFÉRICOS: Entrada y salida a nivel de línea.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['MECÁNICA1: Dimensiones (L x An x Al). MECÁNICA1: Dimensiones (L x An x Al). 320F-H5A- THC-BO12: 307 mm x 126 mm x 106 mm; 12,1” x 5,0” x 4,2” (incluida la caja de conexiones). 320F-H5A- THC-BO16: 307 mm x 126 mm x 106 mm; 12,1” x 5,0” x 4,2” (incluida la caja de conexiones). 320F-H5A- THC-BO24: 307 mm x 126 mm x 106 mm; 12,1” x 5,0” x 4,2” (incluida la caja de conexiones). 320F-H5A- THC-BO50: 307 mm x 126 mm x 106 mm; 12,1” x 5,0” x 4,2” (incluida la caja de conexiones). 640F-H5A- THC-BO12: 307 mm x 126 mm x 106 mm; 12,1” x 5,0” x 4,2” (incluida la caja de conexiones). 640F-H5A- THC-BO18: 307 mm x 126 mm x 106 mm; 12,1” x 5,0” x 4,2” (incluida la caja de conexiones). 640F-H5A- THC-BO24: 307 mm x 126 mm x 106 mm; 12,1” x 5,0” x 4,2” (incluida la caja de conexiones). 640F-H5A- THC-BO32: 307 mm x 126 mm x 106 mm; 12,1” x 5,0” x 4,2” (incluida la caja de conexiones). 640F-H5A- THC-BO50: 307 mm x 126 mm x 106 mm; 12,1” x 5,0” x 4,2” (incluida la caja de conexiones).', 'MECÁNICA1: Peso. MECÁNICA1: Cámara. 320F-H5A- THC-BO12: 1,43 kg (3,15 libras). 320F-H5A- THC-BO16: 1,45 kg (3,20 lbs). 320F-H5A- THC-BO24: 1,42 kg (3,13 lbs). 320F-H5A- THC-BO50: 1,42 kg (3,13 lbs). 640F-H5A- THC-BO12: 1,52 kg (3,35 lbs). 640F-H5A- THC-BO18: 1,46 kg (3,22 lbs). 640F-H5A- THC-BO24: 1,45 kg (3,20 lbs). 640F-H5A- THC-BO32: 1,44 kg (3,17 lbs). 640F-H5A- THC-BO50: 1,46 kg (3,22 lbs).', 'MECÁNICA1: Peso. MECÁNICA1: Caja de conexión. 320F-H5A- THC-BO12: 0,47 kg (1,04 lbs). 320F-H5A- THC-BO16: 0,47 kg (1,04 lbs). 320F-H5A- THC-BO24: 0,47 kg (1,04 lbs). 320F-H5A- THC-BO50: 0,47 kg (1,04 lbs). 640F-H5A- THC-BO12: 0,47 kg (1,04 lbs). 640F-H5A- THC-BO18: 0,47 kg (1,04 lbs). 640F-H5A- THC-BO24: 0,47 kg (1,04 lbs). 640F-H5A- THC-BO32: 0,47 kg (1,04 lbs). 640F-H5A- THC-BO50: 0,47 kg (1,04 lbs).', 'MECÁNICA1: Cuerpo. MECÁNICA1: Cuerpo. 320F-H5A- THC-BO12: Aluminio. 320F-H5A- THC-BO16: Aluminio. 320F-H5A- THC-BO24: Aluminio. 320F-H5A- THC-BO50: Aluminio. 640F-H5A- THC-BO12: Aluminio. 640F-H5A- THC-BO18: Aluminio. 640F-H5A- THC-BO24: Aluminio. 640F-H5A- THC-BO32: Aluminio. 640F-H5A- THC-BO50: Aluminio.', 'MECÁNICA1: Parasol. MECÁNICA1: Parasol. 320F-H5A- THC-BO12: Policarbonato. 320F-H5A- THC-BO16: Policarbonato. 320F-H5A- THC-BO24: Policarbonato. 320F-H5A- THC-BO50: Policarbonato. 640F-H5A- THC-BO12: Policarbonato. 640F-H5A- THC-BO18: Policarbonato. 640F-H5A- THC-BO24: Policarbonato. 640F-H5A- THC-BO32: Policarbonato. 640F-H5A- THC-BO50: Policarbonato.', 'MECÁNICA1: Acabado. MECÁNICA1: Acabado. 320F-H5A- THC-BO12: Revestimiento de pintura en polvo, próximo a Pantone 427C. 320F-H5A- THC-BO16: Revestimiento de pintura en polvo, próximo a Pantone 427C. 320F-H5A- THC-BO24: Revestimiento de pintura en polvo, próximo a Pantone 427C. 320F-H5A- THC-BO50: Revestimiento de pintura en polvo, próximo a Pantone 427C. 640F-H5A- THC-BO12: Revestimiento de pintura en polvo, próximo a Pantone 427C. 640F-H5A- THC-BO18: Revestimiento de pintura en polvo, próximo a Pantone 427C. 640F-H5A- THC-BO24: Revestimiento de pintura en polvo, próximo a Pantone 427C. 640F-H5A- THC-BO32: Revestimiento de pintura en polvo, próximo a Pantone 427C. 640F-H5A- THC-BO50: Revestimiento de pintura en polvo, próximo a Pantone 427C.', 'MECÁNICA1: Rango de ajuste. MECÁNICA1: Rango de ajuste. 320F-H5A- THC-BO12: Barrido de ±175°, inclinación de ±90°, azimut de ±175°. 320F-H5A- THC-BO16: Barrido de ±175°, inclinación de ±90°, azimut de ±175°. 320F-H5A- THC-BO24: Barrido de ±175°, inclinación de ±90°, azimut de ±175°. 320F-H5A- THC-BO50: Barrido de ±175°, inclinación de ±90°, azimut de ±175°. 640F-H5A- THC-BO12: Barrido de ±175°, inclinación de ±90°, azimut de ±175°. 640F-H5A- THC-BO18: Barrido de ±175°, inclinación de ±90°, azimut de ±175°. 640F-H5A- THC-BO24: Barrido de ±175°, inclinación de ±90°, azimut de ±175°. 640F-H5A- THC-BO32: Barrido de ±175°, inclinación de ±90°, azimut de ±175°. 640F-H5A- THC-BO50: Barrido de ±175°, inclinación de ±90°, azimut de ±175°.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['ELÉCTRICAS: Consumo de energía. ELÉCTRICAS: 10 W. ELÉCTRICAS: 10 W.', 'ELÉCTRICAS: Fuente de alimentación. ELÉCTRICAS: VCC: 12V +/- 10%, 9W mín. VCA: 24V +/- 10%, 15VA mín. Cumple con PoE: IEEE802.3af Clase 3. ELÉCTRICAS: VCC: 12V +/- 10%, 9W mín. VCA: 24V +/- 10%, 15VA mín. Cumple con PoE: IEEE802.3af Clase 3.', 'ELÉCTRICAS: Batería de reserva RTC. ELÉCTRICAS: Litio de manganeso de 3 V. ELÉCTRICAS: Litio de manganeso de 3 V.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['MEDIOAMBIENTALES: Temperatura de funcionamiento. MEDIOAMBIENTALES: De -40 °C a +65 °C (de -40 °F a 149 °F). MEDIOAMBIENTALES: De -40 °C a +65 °C (de -40 °F a 149 °F).', 'MEDIOAMBIENTALES: Temperatura de almacenamiento. MEDIOAMBIENTALES: De -10 °C a +70 °C (de 14 ºF a 158 ºF). MEDIOAMBIENTALES: De -10 °C a +70 °C (de 14 ºF a 158 ºF).', 'MEDIOAMBIENTALES: Humedad. MEDIOAMBIENTALES: Del 0 % al 93 % sin condensación. MEDIOAMBIENTALES: Del 0 % al 93 % sin condensación.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['CERTIFICACIONES: Certificaciones/Directivas. QVGA: UL, cUL, CE, UKCA, ROHS, RCM, BIS, NOM. VGA: UL, cUL, CE, UKCA, ROHS, RCM, BIS, NOM.', 'CERTIFICACIONES: Seguridad. QVGA: UL/CSA/IEC/EN 62368-1. VGA: UL/CSA/IEC/EN 62368-1.', 'CERTIFICACIONES: Datos medioambientales. QVGA: - IEC/EN 60529 (clasificación IP66, IP67) - El impacto IEC/EN 62262 (clasificación IK10) incluye el impacto de la ventana en todos los modelos - Tipo 4X. VGA: - IEC/EN 60529 (clasificación IP66, IP67) - El impacto IEC/EN 62262 (calificación IK10) incluye el impacto de la ventana solo en los modelos 640F-H5A-THC-BO18, 640F-H5A-THC-BO24, 640F-H5A-THR-BO32, 640F-H5A-THC-BO32 - Tipo 4X.', 'CERTIFICACIONES: Emisiones electromagnéticas. QVGA: FCC Parte 15 Subparte B (Clase B), ICES-003 (Clase B), EN 55032 (Clase B), EN 61000-6-3, EN 61000-3-2, EN 61000-3-3. VGA: FCC Parte 15 Subparte B (Clase B), ICES-003 (Clase B), EN 55032 (Clase B), EN 61000-6-3, EN 61000-3-2, EN 61000-3-3.', 'CERTIFICACIONES: Inmunidad electromagnética. QVGA: EN 55035, EN 61000-6-1, EN 50130-4. VGA: EN 55035, EN 61000-6-1, EN 50130-4.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: Objetos en el área. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el tipo de objeto seleccionado se mueve hacia la región de interés. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el tipo de objeto seleccionado se mueve hacia la región de interés. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el tipo de objeto seleccionado se mueve hacia la región de interés. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el tipo de objeto seleccionado se mueve hacia la región de interés.', 'EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: Objetos deambulantes. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se activa cuando el tipo de objeto seleccionado permanece dentro de la zona de interés durante un tiempo prolongado. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se activa cuando el tipo de objeto seleccionado permanece dentro de la zona de interés durante un tiempo prolongado. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se activa cuando el tipo de objeto seleccionado permanece dentro de la zona de interés durante un tiempo prolongado. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se activa cuando el tipo de objeto seleccionado permanece dentro de la zona de interés durante un tiempo prolongado.', 'EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: Objetos cruzando el haz. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el número de objetos especificado ha cruzado el haz direccional que está configurado en el campo de visión de la cámara. El haz puede ser unidireccional o bidireccional. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el número de objetos especificado ha cruzado el haz direccional que está configurado en el campo de visión de la cámara. El haz puede ser unidireccional o bidireccional. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el número de objetos especificado ha cruzado el haz direccional que está configurado en el campo de visión de la cámara. El haz puede ser unidireccional o bidireccional. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el número de objetos especificado ha cruzado el haz direccional que está configurado en el campo de visión de la cámara. El haz puede ser unidireccional o bidireccional.', 'EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: Objeto que aparece o entra en el área. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos.', 'EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: Objeto no presente en el área. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando no hay objetos presentes en la región de interés. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando no hay objetos presentes en la región de interés. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando no hay objetos presentes en la región de interés. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando no hay objetos presentes en la región de interés.', 'EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: Objetos que entran en el área. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el número de objetos especificado ha entrado en la región de interés. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el número de objetos especificado ha entrado en la región de interés. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el número de objetos especificado ha entrado en la región de interés. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el número de objetos especificado ha entrado en la región de interés.', 'EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: Objetos que abandonan el área. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el número de objetos especificado ha salido de la región de interés. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el número de objetos especificado ha salido de la región de interés. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el número de objetos especificado ha salido de la región de interés. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando el número de objetos especificado ha salido de la región de interés.', 'EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: Objeto que se detiene en el área. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado.', 'EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: Dirección prohibida. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando un objeto se mueve en la dirección prohibida del recorrido. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando un objeto se mueve en la dirección prohibida del recorrido. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando un objeto se mueve en la dirección prohibida del recorrido. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando un objeto se mueve en la dirección prohibida del recorrido.', 'EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: Detección de alteración. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando la escena cambia de manera inesperada. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando la escena cambia de manera inesperada. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando la escena cambia de manera inesperada. EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES: El evento se desencadena cuando la escena cambia de manera inesperada.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['EVENTOS RADIOMÉTRICOS: Temperatura inferior o superior al valor predefinido, o que coincide con él. EVENTOS RADIOMÉTRICOS: El evento se activa cuando la temperatura en la zona de interés es inferior o superior a un valor de temperatura predefinido, o coincide con él. EVENTOS RADIOMÉTRICOS: El evento se activa cuando la temperatura en la zona de interés es inferior o superior a un valor de temperatura predefinido, o coincide con él. EVENTOS RADIOMÉTRICOS: El evento se activa cuando la temperatura en la zona de interés es inferior o superior a un valor de temperatura predefinido, o coincide con él. EVENTOS RADIOMÉTRICOS: El evento se activa cuando la temperatura en la zona de interés es inferior o superior a un valor de temperatura predefinido, o coincide con él.', 'EVENTOS RADIOMÉTRICOS: Cambió la temperatura. EVENTOS RADIOMÉTRICOS: El evento se activa cuando la temperatura cambió un valor predefinido durante un período de tiempo designado. EVENTOS RADIOMÉTRICOS: El evento se activa cuando la temperatura cambió un valor predefinido durante un período de tiempo designado. EVENTOS RADIOMÉTRICOS: El evento se activa cuando la temperatura cambió un valor predefinido durante un período de tiempo designado. EVENTOS RADIOMÉTRICOS: El evento se activa cuando la temperatura cambió un valor predefinido durante un período de tiempo designado.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['ENSEÑAR CON EL EJEMPLO: Enseñar con el ejemplo. ENSEÑAR CON EL EJEMPLO: Sí, cuando se utiliza con Avigilon Control Center™. ENSEÑAR CON EL EJEMPLO: Sí, cuando se utiliza con Avigilon Control Center™. ENSEÑAR CON EL EJEMPLO: Sí, cuando se utiliza con Avigilon Control Center™. ENSEÑAR CON EL EJEMPLO: Sí, cuando se utiliza con Avigilon Control Center™.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['RANGO DE DETECCIÓN DE OBJETOS CLASIFICADOS1: Distancia focal. 320F-H5A- THC-BO12: 18,0 mm. 320F-H5A- THC-BO16: 13,8 mm. 320F-H5A- THC-BO24: 9,1 mm. 320F-H5A- THC-BO50: 4,3 mm. 640F-H5A- THC-BO12: 36,0 mm. 640F-H5A- THC-BO18: 24,3 mm. 640F-H5A- THC-BO24: 18,0 mm. 640F-H5A- THC-BO32: 14,0 mm. 640F-H5A- THC-BO50: 9,2 mm.', 'RANGO DE DETECCIÓN DE OBJETOS CLASIFICADOS1: Ángulo de visión (H x V). 320F-H5A- THC-BO12: 12.2° x 9.7°. 320F-H5A- THC-BO16: 16,0° x 12,8°. 320F-H5A- THC-BO24: 24,1° x 19,2°. 320F-H5A- THC-BO50: 50,0° x 40,0°. 640F-H5A- THC-BO12: 12,2° x 9,8°. 640F-H5A- THC-BO18: 18,0° x 14,4°. 640F-H5A- THC-BO24: 24,3° x 19,5°. 640F-H5A- THC-BO32: 32,0° x 25,6°. 640F-H5A- THC-BO50: 49,9° x 39,3°.', 'RANGO DE DETECCIÓN DE OBJETOS CLASIFICADOS1: Humano. 320F-H5A- THC-BO12: 220 m (722’). 320F-H5A- THC-BO16: 180 m (590’). 320F-H5A- THC-BO24: 120 m (394’). 320F-H5A- THC-BO50: 68 m (224’). 640F-H5A- THC-BO12: 310 m (1017’). 640F-H5A- THC-BO18: 260 m (853\\'). 640F-H5A- THC-BO24: 210 m (689\"). 640F-H5A- THC-BO32: 165 m (541\\'). 640F-H5A- THC-BO50: 120 m (394’).', \"RANGO DE DETECCIÓN DE OBJETOS CLASIFICADOS1: Vehículo. 320F-H5A- THC-BO12: 225 m (739’). 320F-H5A- THC-BO16: 190 m (623’). 320F-H5A- THC-BO24: 130 m (426'). 320F-H5A- THC-BO50: 80 m (263’). 640F-H5A- THC-BO12: 319 m (1047’). 640F-H5A- THC-BO18: 275 m (902'). 640F-H5A- THC-BO24: 229 m (751'). 640F-H5A- THC-BO32: 185 m (607'). 640F-H5A- THC-BO50: 142 m (466’).\"]", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): ACC Enterprise Edition versión 7.14.18 o superior. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Todos los eventos admitidos de analítica radiométrica cuando se emparejan con una variante de cámara radiométrica (THR).']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['[X.X]: X. PULGADAS: MM.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['Col0: HC-BO12. RESOLUCIÓN: 320 x 256. NETD: <50 mK. OBJETIVO: 18,0 mm. HDSM SMARTCODEC: ✓. RADIOMÉTRICA: ✓.', 'Col0: HC-BO16. RESOLUCIÓN: 320 x 256. NETD: <50 mK. OBJETIVO: 13,8 mm. HDSM SMARTCODEC: ✓. RADIOMÉTRICA: ✓.', 'Col0: HC-BO24. RESOLUCIÓN: 320 x 256. NETD: <50 mK. OBJETIVO: 9,1 mm. HDSM SMARTCODEC: ✓. RADIOMÉTRICA: ✓.', 'Col0: HC-BO50. RESOLUCIÓN: 320 x 256. NETD: <50 mK. OBJETIVO: 4,3 mm. HDSM SMARTCODEC: ✓. RADIOMÉTRICA: ✓.', 'Col0: HC-BO12. RESOLUCIÓN: 640 x 512. NETD: <50 mK. OBJETIVO: 36,0 mm. HDSM SMARTCODEC: ✓. RADIOMÉTRICA: ✓.', 'Col0: HC-BO18. RESOLUCIÓN: 640 x 512. NETD: <50 mK. OBJETIVO: 24,3 mm. HDSM SMARTCODEC: ✓. RADIOMÉTRICA: ✓.', 'Col0: HC-BO24. RESOLUCIÓN: 640 x 512. NETD: <50 mK. OBJETIVO: 18,0 mm. HDSM SMARTCODEC: ✓. RADIOMÉTRICA: ✓.', 'Col0: HC-BO32. RESOLUCIÓN: 640 x 512. NETD: <50 mK. OBJETIVO: 14,0 mm. HDSM SMARTCODEC: ✓. RADIOMÉTRICA: ✓.', 'Col0: HC-BO50. RESOLUCIÓN: 640 x 512. NETD: <50 mK. OBJETIVO: 9,2 mm. HDSM SMARTCODEC: ✓. RADIOMÉTRICA: ✓.', 'Col0: HR-BO32. RESOLUCIÓN: 640 x 512. NETD: <50 mK. OBJETIVO: 14,0 mm. HDSM SMARTCODEC: ✓. RADIOMÉTRICA: ✓.', 'Col0: HR-BO50. RESOLUCIÓN: 640 x 512. NETD: <50 mK. OBJETIVO: 9,2 mm. HDSM SMARTCODEC: ✓. RADIOMÉTRICA: ✓.']", "[MATERIAL] camara [MODELO] H5A Cámara Térmica [PROVEEDOR] Avigilon [TABLA] ['RIOS: RIOS. RIOS: Montaje en poste para cámara térmica H5A, compatible con WLMT-1001.', 'RIOS: 1. RIOS: Montaje en esquina para cámara térmica H5A, compatible con WLMT-1001.', 'RIOS: NA-MSI. RIOS: Kit de instalación del adaptador de Wi-Fi USB (Norteamérica).', 'RIOS: EU-MSI. RIOS: Kit de instalación del adaptador de Wi-Fi USB (Europa).']"], "resumenes": ["[TABLA] La cámara H5A Cámara Térmica de Avigilon tiene las siguientes especificaciones técnicas: Para el modelo QVGA, cuenta con un sensor de imagen microbolómetro VOx no refrigerado de 320 x 256 píxeles, con un tamaño de píxel de 12 μm y un rango espectral de 8 μm a 14 μm. La relación de aspecto es de 5:4 y la velocidad de digitalización es de hasta 30 fps. El rango dinámico es de -40 °C a 225 °C (de -40 °F a 437 °F), aunque puede variar según la temperatura de funcionamiento. La resolución se puede escalar desde 320 x 256 hasta un máximo de 640 x 512. Incluye un filtro de reducción del ruido 3D y tiene una sensibilidad NETD de ≤50 mK, que puede mejorar a ≤40 mK en modelos de 30 fps con la función de promediador de fotogramas habilitada. Las paletas térmicas disponibles son White Hot, Black Hot, Rainbow, RainHC, IronBow, Lava, Artic, GlowBow, y GradedFire. La optimización de uniformidad de imagen se realiza mediante corrección automática de campo plano (FFC) térmico y temporal. Para el modelo VGA, las especificaciones son similares, con un sensor de imagen microbolómetro VOx no refrigerado de 640 x 512 píxeles, manteniendo el mismo tamaño de píxel de 12 μm y el mismo rango espectral de 8 μm a 14 μm. La relación de aspecto también es de 5:4 y la velocidad de digitalización es de hasta 30 fps. El rango dinámico es idéntico, de -40 °C a 225 °C (de -40 °F a 437 °F), y puede variar según la temperatura de funcionamiento. La resolución se puede escalar desde 640 x 512 a 320 x 256. También incluye un filtro de reducción del ruido 3D y una sensibilidad NETD de ≤50 mK, mejorando a ≤40 mK en modelos de 30 fps con la función de promediador de fotogramas habilitada. Las paletas térmicas disponibles son las mismas que en el modelo QVGA: White Hot, Black Hot, Rainbow, RainHC, IronBow, Lava, Artic, GlowBow, y GradedFire. La optimización de uniformidad de imagen se realiza de igual manera mediante corrección automática de campo plano (FFC) térmico y temporal.", "[TABLA] El modelo H5A Cámara Térmica de Avigilon ofrece diversas opciones de lentes y ángulos de visión. Para la variante 320F-H5A, las especificaciones de los lentes son las siguientes: [LISTA] THC-BO12: 18,0 mm, F1.0, con un ángulo de visión de 12,2° x 9,7°. [LISTA] THC-BO16: 13,8 mm, F1.0, con un ángulo de visión de 16,0° x 12,8°. [LISTA] THC-BO24: 9,1 mm, F1.0, con un ángulo de visión de 24,1° x 19,2°. [LISTA] THC-BO50: 4,3 mm, F1.0, con un ángulo de visión de 50,0° x 40,0°. Para la variante 640F-H5A, las especificaciones de los lentes son las siguientes: [LISTA] THC-BO12: 36,0 mm, F1.0, con un ángulo de visión de 12,2° x 9,8°. [LISTA] THC-BO18: 24,3 mm, F1.0, con un ángulo de visión de 18,0° x 14,4°. [LISTA] THC-BO24: 18,0 mm, F1.0, con un ángulo de visión de 24,3° x 19,5°. [LISTA] THC-BO32: 14,0 mm, F1.0, con un ángulo de visión de 32,0° x 25,6°. [LISTA] THC-BO50: 9,2 mm, F1.0, con un ángulo de visión de 49,9° x 39,3°.", "[TABLA] El modelo H5A Cámara Térmica de Avigilon utiliza los métodos de compresión de imágenes H.264 HDSM SmartCodec, H.265 HDSM SmartCodec y Motion JPEG. Soporta transmisión múltiple de H.264, H.265 y Motion JPEG. Cuenta con gestión del ancho de banda a través del modo de escena inactiva y la tecnología HDSM SmartCodec. Incluye detección de movimiento para objetos de píxeles y clasificados, y tiene detección de alteración. Permite definir hasta 64 zonas de privacidad. El método de compresión de audio es Opus y G.711 PCM 8 kHz.", "[TABLA] El modelo H5A Cámara Térmica de Avigilon tiene las siguientes especificaciones técnicas: En términos de red, soporta 100BASE-TX y utiliza cableado CAT5 con conector RJ-45. Cumple con ONVIF con perfil S, perfil T y perfil M. En cuanto a seguridad, ofrece protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario y autenticación basada en el puerto 802.1x. Los protocolos de red que maneja incluyen IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMP, ICMP, DHCP, Zeroconf y ARP. Para la transmisión por secuencias, utiliza RTP/UDP, multidifusión RTP/UDP, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP y HTTP. En la gestión de dispositivos, soporta SNMP v2c y SNMP v3.", "[TABLA] La cámara H5A Cámara Térmica de Avigilon cuenta con un puerto USB 2.0 y almacenamiento interno con una ranura para tarjetas microSD, microSDHC y microSDXC. Se requiere una tarjeta de clase de velocidad de video, recomendándose la clase V10 o superior. Además, dispone de terminales de entrada y salida (E/S) externos para entrada y salida de alarma, así como entrada y salida de audio a nivel de línea.", "[TABLA] Modelo 320F-H5A-THC-BO12: Las dimensiones son 307 mm x 126 mm x 106 mm. El peso de la cámara es 1,43 kg y el de la caja de conexión es 0,47 kg. El cuerpo está hecho de aluminio y el parasol de policarbonato. El acabado es un revestimiento de pintura en polvo, próximo a Pantone 427C. El rango de ajuste incluye barrido de ±175°, inclinación de ±90°, y azimut de ±175°. Modelo 320F-H5A-THC-BO16: Las dimensiones son 307 mm x 126 mm x 106 mm. El peso de la cámara es 1,45 kg y el de la caja de conexión es 0,47 kg. El cuerpo está hecho de aluminio y el parasol de policarbonato. El acabado es un revestimiento de pintura en polvo, próximo a Pantone 427C. El rango de ajuste incluye barrido de ±175°, inclinación de ±90°, y azimut de ±175°. Modelo 320F-H5A-THC-BO24: Las dimensiones son 307 mm x 126 mm x 106 mm. El peso de la cámara es 1,42 kg y el de la caja de conexión es 0,47 kg. El cuerpo está hecho de aluminio y el parasol de policarbonato. El acabado es un revestimiento de pintura en polvo, próximo a Pantone 427C. El rango de ajuste incluye barrido de ±175°, inclinación de ±90°, y azimut de ±175°. Modelo 320F-H5A-THC-BO50: Las dimensiones son 307 mm x 126 mm x 106 mm. El peso de la cámara es 1,42 kg y el de la caja de conexión es 0,47 kg. El cuerpo está hecho de aluminio y el parasol de policarbonato. El acabado es un revestimiento de pintura en polvo, próximo a Pantone 427C. El rango de ajuste incluye barrido de ±175°, inclinación de ±90°, y azimut de ±175°. Modelo 640F-H5A-THC-BO12: Las dimensiones son 307 mm x 126 mm x 106 mm. El peso de la cámara es 1,52 kg y el de la caja de conexión es 0,47 kg. El cuerpo está hecho de aluminio y el parasol de policarbonato. El acabado es un revestimiento de pintura en polvo, próximo a Pantone 427C. El rango de ajuste incluye barrido de ±175°, inclinación de ±90°, y azimut de ±175°. Modelo 640F-H5A-THC-BO18: Las dimensiones son 307 mm x 126 mm x 106 mm. El peso de la cámara es 1,46 kg y el de la caja de conexión es 0,47 kg. El cuerpo está hecho de aluminio y el parasol de policarbonato. El acabado es un revestimiento de pintura en polvo, próximo a Pantone 427C. El rango de ajuste incluye barrido de ±175°, inclinación de ±90°, y azimut de ±175°. Modelo 640F-H5A-THC-BO24: Las dimensiones son 307 mm x 126 mm x 106 mm. El peso de la cámara es 1,45 kg y el de la caja de conexión es 0,47 kg. El cuerpo está hecho de aluminio y el parasol de policarbonato. El acabado es un revestimiento de pintura en polvo, próximo a Pantone 427C. El rango de ajuste incluye barrido de ±175°, inclinación de ±90°, y azimut de ±175°. Modelo 640F-H5A-THC-BO32: Las dimensiones son 307 mm x 126 mm x 106 mm. El peso de la cámara es 1,44 kg y el de la caja de conexión es 0,47 kg. El cuerpo está hecho de aluminio y el parasol de policarbonato. El acabado es un revestimiento de pintura en polvo, próximo a Pantone 427C. El rango de ajuste incluye barrido de ±175°, inclinación de ±90°, y azimut de ±175°. Modelo 640F-H5A-THC-BO50: Las dimensiones son 307 mm x 126 mm x 106 mm. El peso de la cámara es 1,46 kg y el de la caja de conexión es 0,47 kg. El cuerpo está hecho de aluminio y el parasol de policarbonato. El acabado es un revestimiento de pintura en polvo, próximo a Pantone 427C. El rango de ajuste incluye barrido de ±175°, inclinación de ±90°, y azimut de ±175°.", "[TABLA] La Cámara H5A Térmica de Avigilon tiene un consumo de energía de 10 W. La fuente de alimentación admite VCC a 12V +/[LISTA] 10% con un consumo mínimo de 9W, y VCA a 24V +/[LISTA] 10% con un consumo mínimo de 15VA. Además, cumple con PoE según IEEE802.3af Clase 3. Incluye una batería de reserva RTC de litio de manganeso de 3V.", "[TABLA] El modelo H5A Cámara Térmica de Avigilon tiene las siguientes especificaciones técnicas: La temperatura de funcionamiento va de -40 °C a +65 °C (de -40 °F a 149 °F). La temperatura de almacenamiento varía de -10 °C a +70 °C (de 14 ºF a 158 ºF). La humedad operativa es del 0 % al 93 % sin condensación.", "[TABLA] El modelo H5A Cámara Térmica de Avigilon tiene las siguientes especificaciones técnicas. Para la versión QVGA: Las certificaciones y directivas incluyen UL, cUL, CE, UKCA, ROHS, RCM, BIS, y NOM. En términos de seguridad, está certificada bajo UL/CSA/IEC/EN 62368-1. Los datos medioambientales indican una clasificación IP66 e IP67 según IEC/EN 60529, y una clasificación IK10 según IEC/EN 62262, incluyendo el impacto de la ventana en todos los modelos, además de ser Tipo 4X. Las emisiones electromagnéticas están reguladas por FCC Parte 15 Subparte B (Clase B), ICES-003 (Clase B), EN 55032 (Clase B), EN 61000-6-3, EN 61000-3-2, y EN 61000-3-3. La inmunidad electromagnética cumple con EN 55035, EN 61000-6-1, y EN 50130-4. Para la versión VGA: Las certificaciones y directivas también incluyen UL, cUL, CE, UKCA, ROHS, RCM, BIS, y NOM. La certificación de seguridad es idéntica, cumpliendo con UL/CSA/IEC/EN 62368-1. Los datos medioambientales muestran una clasificación IP66 e IP67 según IEC/EN 60529, y una clasificación IK10 según IEC/EN 62262, pero solo en los modelos 640F-H5A-THC-BO18, 640F-H5A-THC-BO24, 640F-H5A-THR-BO32, y 640F-H5A-THC-BO32, además de ser Tipo 4X. Las emisiones electromagnéticas cumplen con FCC Parte 15 Subparte B (Clase B), ICES-003 (Clase B), EN 55032 (Clase B), EN 61000-6-3, EN 61000-3-2, y EN 61000-3-3. La inmunidad electromagnética también cumple con EN 55035, EN 61000-6-1, y EN 50130-4.", "[TABLA] La cámara H5A Térmica de Avigilon cuenta con varios eventos de análisis de video compatibles. Estos incluyen la detección de objetos en el área, que se activa cuando un objeto se mueve hacia la región de interés. También puede detectar objetos deambulantes, activándose cuando un objeto permanece en la zona de interés por un tiempo prolongado. La función de objetos cruzando el haz se desencadena cuando un número específico de objetos cruza un haz direccional en el campo de visión, pudiendo ser unidireccional o bidireccional. La cámara también puede detectar objetos que aparecen o entran en el área, permitiendo contar estos objetos. Asimismo, puede activar eventos cuando no hay objetos presentes en la región de interés, o cuando un número específico de objetos entra o abandona la región de interés. La función de objetos que se detienen en el área se activa cuando un objeto se detiene en una región de interés durante un periodo de tiempo determinado. También incluye detección de dirección prohibida, activándose cuando un objeto se mueve en la dirección no permitida, y detección de alteración, que se activa cuando la escena cambia inesperadamente.", "[TABLA] El modelo H5A Cámara Térmica de Avigilon incluye varias especificaciones técnicas importantes. Los eventos radiométricos se activan cuando la temperatura en la zona de interés es inferior o superior a un valor de temperatura predefinido, o coincide con él. Además, los eventos radiométricos también se activan cuando la temperatura cambia un valor predefinido durante un período de tiempo designado.", "[TABLA] El modelo H5A Cámara Térmica de Avigilon cuenta con la función \"ENSEÑAR CON EL EJEMPLO\" que permite su uso eficiente en conjunto con el software Avigilon Control Center™. Esta característica está diseñada para mejorar el rendimiento y la precisión del sistema cuando se utiliza con el software mencionado.", "[TABLA] Modelo 320F-H5A-THC-BO12: Esta cámara térmica tiene una distancia focal de 18,0 mm y un ángulo de visión de 12.2° x 9.7°. Puede detectar humanos a una distancia de 220 metros (722 pies) y vehículos a 225 metros (739 pies). Modelo 320F-H5A-THC-BO16: Posee una distancia focal de 13,8 mm y un ángulo de visión de 16,0° x 12,8°. Su capacidad de detección es de 180 metros (590 pies) para humanos y 190 metros (623 pies) para vehículos. Modelo 320F-H5A-THC-BO24: Con una distancia focal de 9,1 mm y un ángulo de visión de 24,1° x 19,2°, detecta humanos a 120 metros (394 pies) y vehículos a 130 metros (426 pies). Modelo 320F-H5A-THC-BO50: Tiene una distancia focal de 4,3 mm y un ángulo de visión de 50,0° x 40,0°. Puede detectar humanos a 68 metros (224 pies) y vehículos a 80 metros (263 pies). Modelo 640F-H5A-THC-BO12: Esta cámara cuenta con una distancia focal de 36,0 mm y un ángulo de visión de 12,2° x 9,8°. Su capacidad de detección es de 310 metros (1017 pies) para humanos y 319 metros (1047 pies) para vehículos. Modelo 640F-H5A-THC-BO18: Con una distancia focal de 24,3 mm y un ángulo de visión de 18,0° x 14,4°, puede detectar humanos a 260 metros (853 pies) y vehículos a 275 metros (902 pies). Modelo 640F-H5A-THC-BO24: Posee una distancia focal de 18,0 mm y un ángulo de visión de 24,3° x 19,5°. Detecta humanos a 210 metros (689 pies) y vehículos a 229 metros (751 pies). Modelo 640F-H5A-THC-BO32: Tiene una distancia focal de 14,0 mm y un ángulo de visión de 32,0° x 25,6°. Su capacidad de detección es de 165 metros (541 pies) para humanos y 185 metros (607 pies) para vehículos. Modelo 640F-H5A-THC-BO50: Con una distancia focal de 9,2 mm y un ángulo de visión de 49,9° x 39,3°, puede detectar humanos a 120 metros (394 pies) y vehículos a 142 metros (466 pies).", "[TABLA] El modelo H5A Cámara Térmica de Avigilon es compatible con la versión 7.14.18 o superior de ACC Enterprise Edition de Avigilon Control Center (ACC). Además, admite todos los eventos de analítica radiométrica cuando se empareja con una variante de cámara radiométrica (THR).", "[TABLA] El modelo H5A Cámara Térmica de Avigilon cuenta con una cámara térmica diseñada para aplicaciones de seguridad y monitoreo. Esta cámara utiliza tecnología avanzada de imagen térmica para detectar variaciones de temperatura y mejorar la visibilidad en condiciones de baja iluminación o total oscuridad. Las especificaciones técnicas clave incluyen un sensor térmico con resolución y sensibilidad térmica optimizadas, así como características de análisis de video inteligente para la detección precisa de objetos y personas. No se proporciona información específica sobre dimensiones en pulgadas o milímetros en los datos suministrados.", "[TABLA] Modelo HC-BO12 con resolución de 320 x 256, NETD inferior a 50 mK, objetivo de 18,0 mm, HDSM SmartCodec y radiométrica. Modelo HC-BO16 con resolución de 320 x 256, NETD inferior a 50 mK, objetivo de 13,8 mm, HDSM SmartCodec y radiométrica. Modelo HC-BO24 con resolución de 320 x 256, NETD inferior a 50 mK, objetivo de 9,1 mm, HDSM SmartCodec y radiométrica. Modelo HC-BO50 con resolución de 320 x 256, NETD inferior a 50 mK, objetivo de 4,3 mm, HDSM SmartCodec y radiométrica. Modelo HC-BO12 con resolución de 640 x 512, NETD inferior a 50 mK, objetivo de 36,0 mm, HDSM SmartCodec y radiométrica. Modelo HC-BO18 con resolución de 640 x 512, NETD inferior a 50 mK, objetivo de 24,3 mm, HDSM SmartCodec y radiométrica. Modelo HC-BO24 con resolución de 640 x 512, NETD inferior a 50 mK, objetivo de 18,0 mm, HDSM SmartCodec y radiométrica. Modelo HC-BO32 con resolución de 640 x 512, NETD inferior a 50 mK, objetivo de 14,0 mm, HDSM SmartCodec y radiométrica. Modelo HC-BO50 con resolución de 640 x 512, NETD inferior a 50 mK, objetivo de 9,2 mm, HDSM SmartCodec y radiométrica. Modelo HR-BO32 con resolución de 640 x 512, NETD inferior a 50 mK, objetivo de 14,0 mm, HDSM SmartCodec y radiométrica. Modelo HR-BO50 con resolución de 640 x 512, NETD inferior a 50 mK, objetivo de 9,2 mm, HDSM SmartCodec y radiométrica.", "[TABLA] El modelo H5A Cámara Térmica de Avigilon incluye las siguientes especificaciones técnicas: compatible con montaje en poste y en esquina utilizando WLMT-1001. Además, ofrece kits de instalación del adaptador de Wi-Fi USB específicos para Norteamérica (NA-MSI) y Europa (EU-MSI)."], "texto": "640 x 512 320 x 256 CARACTERÍSTICAS VIDEO ANALÍTICOS DE PRÓXIMA GENERACIÓN Detecta personas y vehículos con una clasificación de objetosmejorada, lo que permite respuestas más rápidas aeventoscríticos. CAPACIDADES RADIOMÉTRICAS1 Mide la temperatura de la superficie de un objeto y envía alarmas cuando la temperatura está por encima o por debajo del valor predefinido o cuando hay cambios anormales durante un período determinado. CRIPTOGRAFÍA FIPS140-2 CON ARRANQUE SEGURO Y TPM INTEGRADO Cumple con los altos estándares de seguridad de datos requeridos por las agencias del gobierno federal y las empresas fuertemente reguladas con soporte de criptografía compatible con FIPS, TPM integrado y arranque seguro. ONVIF es una marca comercial de Onvif, Inc. RENDIMIENTO DE IMAGEN QVGA VGA Sensor de imagen Microbolómetro VOx no refrigerado de 320x256 Microbolómetro VOx no refrigerado de 640x512 Tamaño de píxel 12 μm Rango espectral 8μm a 14μm Relación de aspecto 5:4 Velocidad de digitalización Hasta 30fps Rango dinámico De -40°C a 225°C (de -40°F a 437°F) [puede variar según la temperatura de funcionamiento] Escalado de resolución 320x256, se puede escalar hasta un máximo de 640x512 640 x 512, se puede escalar a 320 x 256 Filtro de reducción del ruido 3D Sí Sensibilidad NETD ≤50 mK (NETD ≤40 mK en modelos de 30 fps cuando la función de promediador de fotogramas está habilitada) Paletas térmicas1 White Hot, Black Hot, Rainbow, RainHC, IronBow, Lava, Artic, GlowBow, GradedFire Optimización de uniformidad de imagen Corrección automática de campo plano (FFC)-térmico y temporal 1 El mejor rendimiento de analítica de detección en las paletas White Hot o Black Hot. LENTE1 320F-H5ATHC-BO12 320F-H5ATHC-BO16 320F-H5ATHC-BO24 320F-H5ATHC-BO50 640F-H5ATHC-BO12 640F-H5ATHC-BO18 640F-H5ATHC-BO24 640F-H5ATHC-BO32 1 Las cifras para 640F-H5A-THC-B032 y 640F-H5A-THC-B050 también se aplican a variantes radiométricas (THR). CONTROL DE IMAGEN Método de compresión deimágenes H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG Transmisión por secuencias Transmisión múltiple H.264, transmisión múltiple H.265 y Motion JPEG Gestión del ancho de banda Modo de escena inactiva, tecnología HDSM SmartCodec Detección de movimiento Objetos de píxeles y clasificados Detección de alteración Sí Zonas de privacidad Hasta 64 zonas Método de compresión deaudio Opus, G.711 PCM 8 kHz RED Red 100BASE-TX Tipo de cableado CAT5 Conector RJ-45 ONVIF Cumple con ONVIF con perfil S, perfil T y perfil M Seguridad Protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario, autenticaciónbasada en el puerto 802.1x Protocolos IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMP, ICMP, DHCP, Zeroconf, ARP Protocolos de transmisión por secuencias RTP/UDP, multidifusión RTP/UDP, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP Protocolos de gestión de dispositivos SNMP v2c, SNMP v3 Puerto USB USB 2.0 Terminales de E/S externos Entrada de alarma, salida de alarma Entrada/Salida de audio Entrada y salida a nivel de línea MECÁNICA1 320F-H5ATHC-BO12 320F-H5ATHC-BO16 320F-H5ATHC-BO24 320F-H5ATHC-BO50 640F-H5ATHC-BO12 640F-H5ATHC-BO18 640F-H5ATHC-BO24 640F-H5ATHC-BO32 Dimensiones (L x An x Al) 307mm x 126mm x 106mm; 12,1” x 5,0” x 4,2” (incluida la caja de conexiones) Peso Caja de conexión 0,47 kg (1,04 lbs) Cuerpo Aluminio Parasol Policarbonato Acabado Revestimiento de pintura en polvo, próximo a Pantone 427C Rango de ajuste Barrido de ±175°, inclinación de ±90°, azimut de ±175° 1 Las cifras para 640F-H5A-THC-B032 y 640F-H5A-THC-B050 también se aplican a variantes radiométricas (THR). ELÉCTRICAS Consumo de energía 10W Fuente de alimentación VCC: 12V +/- 10%, 9W mín. VCA: 24V +/- 10%, 15VA mín. Cumple con PoE: IEEE802.3af Clase 3 Batería de reserva RTC Litio de manganeso de 3V MEDIOAMBIENTALES Temperatura de funcionamiento De -40°C a +65°C (de -40°F a 149°F) Temperatura de almacenamiento De -10 °C a +70 °C (de 14 ºF a 158 ºF) Humedad Del 0% al 93% sin condensación CERTIFICACIONES QVGA VGA Certificaciones/Directivas UL, cUL, CE, UKCA, ROHS, RCM, BIS, NOM Seguridad UL/CSA/IEC/EN 62368-1 Datos medioambientales - IEC/EN 60529 (clasificación IP66, IP67) - El impacto IEC/EN 62262 (clasificación IK10) incluye el impacto de la ventana en todos los modelos - Tipo 4X Emisiones electromagnéticas FCC Parte 15 Subparte B (Clase B), ICES-003 (Clase B), EN 55032 (Clase B), EN 61000-6-3, EN 61000-3-2, EN 61000-3-3 Inmunidad electromagnética EN 55035, EN 61000-6-1, EN 50130-4 EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES Objetos en elárea El evento se desencadena cuando el tipo de objeto seleccionado se mueve hacia la región de interés. Objeto no presente en elárea El evento se desencadena cuando no hay objetos presentes en la región de interés. Objetos que entran en elárea El evento se desencadena cuando el número de objetos especificado ha entrado en la región de interés. Objetos que abandonan elárea El evento se desencadena cuando el número de objetos especificado ha salido de la región de interés. Dirección prohibida El evento se desencadena cuando un objeto se mueve en la dirección prohibida del recorrido. Detección de alteración El evento se desencadena cuando la escena cambia de manera inesperada. EVENTOS RADIOMÉTRICOS Temperatura inferior o superior al valor predefinido, o que coincide con él Cambió la temperatura El evento se activa cuando la temperatura cambió un valor predefinido durante un período de tiempo designado. ENSEÑAR CON EL EJEMPLO Enseñar con el ejemplo Sí, cuando se utiliza con Avigilon Control Center™ RANGO DE DETECCIÓN DE OBJETOS CLASIFICADOS1 320F-H5ATHC-BO12 320F-H5ATHC-BO16 320F-H5ATHC-BO24 320F-H5ATHC-BO50 640F-H5ATHC-BO12 640F-H5ATHC-BO18 640F-H5ATHC-BO24 640F-H5ATHC-BO32 1 Las cifras para 640F-H5A-THC-B032 y 640F-H5A-THC-B050 también se aplican a variantes radiométricas (THR). Los rangos de detección pueden variar en condiciones meteorológicas distintas. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC) ACC Enterprise Edition versión 7.14.18 o superior Todos los eventos admitidos de analítica radiométrica cuando se emparejan con una variante de cámara radiométrica (THR). X MM CÁMARA INFORMACIÓN DE PEDIDOS MODELOS DEL SISTEMA 320F-H5A-THC-BO12 320 x 256 <50 mK 18,0 mm 320F-H5A-THC-BO16 320 x 256 <50 mK 13,8 mm 320F-H5A-THC-BO24 320 x 256 <50 mK 9,1mm 320F-H5A-THC-BO50 320 x 256 <50 mK 4,3mm 640F-H5A-THC-BO12 640 x 512 <50 mK 36,0 mm 640F-H5A-THC-BO18 640 x 512 <50 mK 24,3 mm 640F-H5A-THC-BO24 640 x 512 <50 mK 18,0 mm 640F-H5A-THC-BO32 640 x 512 <50 mK 14,0 mm 640F-H5A-THC-BO50 640 x 512 <50 mK 9,2 mm 640F-H5A-THR-BO32 640 x 512 <50 mK 14,0 mm 640F-H5A-THR-BO50 640 x 512 <50 mK 9,2 mm ACCESORIOS PLMT-1001 Montaje en poste para cámara térmica H5A, compatible con WLMT-1001 CRNMT-1001 Montaje en esquina para cámara térmica H5A, compatible con WLMT-1001 USB-AC56-NA-MSI Kit de instalación del adaptador de Wi-Fi USB (Norteamérica) USB-AC56-EU-MSI Kit de instalación del adaptador de Wi-Fi USB (Europa)", "texto_traducido": "640 x 512 320 x 256 CARACTERÍSTICAS VIDEO ANALÍTICOS DE PRÓXIMA GENERACIÓN Detecta personas y vehículos con una clasificación de objetosmejorada, lo que permite respuestas más rápidas aeventoscríticos. CAPACIDADES RADIOMÉTRICAS1 Mide la temperatura de la superficie de un objeto y envía alarmas cuando la temperatura está por encima o por debajo del valor predefinido o cuando hay cambios anormales durante un período determinado. CRIPTOGRAFÍA FIPS140-2 CON ARRANQUE SEGURO Y TPM INTEGRADO Cumple con los altos estándares de seguridad de datos requeridos por las agencias del gobierno federal y las empresas fuertemente reguladas con soporte de criptografía compatible con FIPS, TPM integrado y arranque seguro. ONVIF es una marca comercial de Onvif, Inc. RENDIMIENTO DE IMAGEN QVGA VGA Sensor de imagen Microbolómetro VOx no refrigerado de 320x256 Microbolómetro VOx no refrigerado de 640x512 Tamaño de píxel 12 μm Rango espectral 8μm a 14μm Relación de aspecto 5:4 Velocidad de digitalización Hasta 30fps Rango dinámico De -40°C a 225°C (de -40°F a 437°F) [puede variar según la temperatura de funcionamiento] Escalado de resolución 320x256, se puede escalar hasta un máximo de 640x512 640 x 512, se puede escalar a 320 x 256 Filtro de reducción del ruido 3D Sí Sensibilidad NETD ≤50 mK (NETD ≤40 mK en modelos de 30 fps cuando la función de promediador de fotogramas está habilitada) Paletas térmicas1 White Hot, Black Hot, Rainbow, RainHC, IronBow, Lava, Artic, GlowBow, GradedFire Optimización de uniformidad de imagen Corrección automática de campo plano (FFC)-térmico y temporal 1 El mejor rendimiento de analítica de detección en las paletas White Hot o Black Hot. LENTE1 320F-H5ATHC-BO12 320F-H5ATHC-BO16 320F-H5ATHC-BO24 320F-H5ATHC-BO50 640F-H5ATHC-BO12 640F-H5ATHC-BO18 640F-H5ATHC-BO24 640F-H5ATHC-BO32 1 Las cifras para 640F-H5A-THC-B032 y 640F-H5A-THC-B050 también se aplican a variantes radiométricas (THR). CONTROL DE IMAGEN Método de compresión deimágenes H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG Transmisión por secuencias Transmisión múltiple H.264, transmisión múltiple H.265 y Motion JPEG Gestión del ancho de banda Modo de escena inactiva, tecnología HDSM SmartCodec Detección de movimiento Objetos de píxeles y clasificados Detección de alteración Sí Zonas de privacidad Hasta 64 zonas Método de compresión deaudio Opus, G.711 PCM 8 kHz RED Red 100BASE-TX Tipo de cableado CAT5 Conector RJ-45 ONVIF Cumple con ONVIF con perfil S, perfil T y perfil M Seguridad Protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario, autenticaciónbasada en el puerto 802.1x Protocolos IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMP, ICMP, DHCP, Zeroconf, ARP Protocolos de transmisión por secuencias RTP/UDP, multidifusión RTP/UDP, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP Protocolos de gestión de dispositivos SNMP v2c, SNMP v3 Puerto USB USB 2.0 Terminales de E/S externos Entrada de alarma, salida de alarma Entrada/Salida de audio Entrada y salida a nivel de línea MECÁNICA1 320F-H5ATHC-BO12 320F-H5ATHC-BO16 320F-H5ATHC-BO24 320F-H5ATHC-BO50 640F-H5ATHC-BO12 640F-H5ATHC-BO18 640F-H5ATHC-BO24 640F-H5ATHC-BO32 Dimensiones (L x An x Al) 307mm x 126mm x 106mm; 12,1” x 5,0” x 4,2” (incluida la caja de conexiones) Peso Caja de conexión 0,47 kg (1,04 lbs) Cuerpo Aluminio Parasol Policarbonato Acabado Revestimiento de pintura en polvo, próximo a Pantone 427C Rango de ajuste Barrido de ±175°, inclinación de ±90°, azimut de ±175° 1 Las cifras para 640F-H5A-THC-B032 y 640F-H5A-THC-B050 también se aplican a variantes radiométricas (THR). ELÉCTRICAS Consumo de energía 10W Fuente de alimentación VCC: 12V +/- 10%, 9W mín. VCA: 24V +/- 10%, 15VA mín. Cumple con PoE: IEEE802.3af Clase 3 Batería de reserva RTC Litio de manganeso de 3V MEDIOAMBIENTALES Temperatura de funcionamiento De -40°C a +65°C (de -40°F a 149°F) Temperatura de almacenamiento De -10 °C a +70 °C (de 14 ºF a 158 ºF) Humedad Del 0% al 93% sin condensación CERTIFICACIONES QVGA VGA Certificaciones/Directivas UL, cUL, CE, UKCA, ROHS, RCM, BIS, NOM Seguridad UL/CSA/IEC/EN 62368-1 Datos medioambientales - IEC/EN 60529 (clasificación IP66, IP67) - El impacto IEC/EN 62262 (clasificación IK10) incluye el impacto de la ventana en todos los modelos - Tipo 4X Emisiones electromagnéticas FCC Parte 15 Subparte B (Clase B), ICES-003 (Clase B), EN 55032 (Clase B), EN 61000-6-3, EN 61000-3-2, EN 61000-3-3 Inmunidad electromagnética EN 55035, EN 61000-6-1, EN 50130-4 EVENTOS DE ANÁLISIS DE VIDEO COMPATIBLES Objetos en elárea El evento se desencadena cuando el tipo de objeto seleccionado se mueve hacia la región de interés. Objeto no presente en elárea El evento se desencadena cuando no hay objetos presentes en la región de interés. Objetos que entran en elárea El evento se desencadena cuando el número de objetos especificado ha entrado en la región de interés. Objetos que abandonan elárea El evento se desencadena cuando el número de objetos especificado ha salido de la región de interés. Dirección prohibida El evento se desencadena cuando un objeto se mueve en la dirección prohibida del recorrido. Detección de alteración El evento se desencadena cuando la escena cambia de manera inesperada. EVENTOS RADIOMÉTRICOS Temperatura inferior o superior al valor predefinido, o que coincide con él Cambió la temperatura El evento se activa cuando la temperatura cambió un valor predefinido durante un período de tiempo designado. ENSEÑAR CON EL EJEMPLO Enseñar con el ejemplo Sí, cuando se utiliza con Avigilon Control Center™ RANGO DE DETECCIÓN DE OBJETOS CLASIFICADOS1 320F-H5ATHC-BO12 320F-H5ATHC-BO16 320F-H5ATHC-BO24 320F-H5ATHC-BO50 640F-H5ATHC-BO12 640F-H5ATHC-BO18 640F-H5ATHC-BO24 640F-H5ATHC-BO32 1 Las cifras para 640F-H5A-THC-B032 y 640F-H5A-THC-B050 también se aplican a variantes radiométricas (THR). Los rangos de detección pueden variar en condiciones meteorológicas distintas. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC) ACC Enterprise Edition versión 7.14.18 o superior Todos los eventos admitidos de analítica radiométrica cuando se emparejan con una variante de cámara radiométrica (THR). X MM CÁMARA INFORMACIÓN DE PEDIDOS MODELOS DEL SISTEMA 320F-H5A-THC-BO12 320 x 256 <50 mK 18,0 mm 320F-H5A-THC-BO16 320 x 256 <50 mK 13,8 mm 320F-H5A-THC-BO24 320 x 256 <50 mK 9,1mm 320F-H5A-THC-BO50 320 x 256 <50 mK 4,3mm 640F-H5A-THC-BO12 640 x 512 <50 mK 36,0 mm 640F-H5A-THC-BO18 640 x 512 <50 mK 24,3 mm 640F-H5A-THC-BO24 640 x 512 <50 mK 18,0 mm 640F-H5A-THC-BO32 640 x 512 <50 mK 14,0 mm 640F-H5A-THC-BO50 640 x 512 <50 mK 9,2 mm 640F-H5A-THR-BO32 640 x 512 <50 mK 14,0 mm 640F-H5A-THR-BO50 640 x 512 <50 mK 9,2 mm ACCESORIOS PLMT-1001 Montaje en poste para cámara térmica H5A, compatible con WLMT-1001 CRNMT-1001 Montaje en esquina para cámara térmica H5A, compatible con WLMT-1001 USB-AC56-NA-MSI Kit de instalación del adaptador de Wi-Fi USB (Norteamérica) USB-AC56-EU-MSI Kit de instalación del adaptador de Wi-Fi USB (Europa)"}