{"nombre_pdf": "avigilon-bullet-wi-w", "modelo": "BULLET-WI-W-4K-30, BULLET-WI-W-5MP-30", "proveedor": "AVIGILON", "equipo": "camara", "precio": 1491.68, "n_paginas": 6, "tablas": ["[MATERIAL] camara [MODELO] BULLET-WI-W-4K-30, BULLET-WI-W-5MP-30 [PROVEEDOR] AVIGILON [TABLA] ['Col0: Col0. 86mm [3.39in]: 86mm [3.39in]. 86mm [3.39in]: 86mm [3.39in].', 'Col0: 6mm 39in] 6mm 39in]. 86mm [3.39in]: 6mm 39in] 6mm 39in]. 86mm [3.39in]: 6mm 39in] 6mm 39in].', 'Col0: 6mm 39in] 6mm 39in]. 86mm [3.39in]: 6mm 39in] 6mm 39in]. 86mm [3.39in]: 6mm 39in] 6mm 39in].']", "[MATERIAL] camara [MODELO] BULLET-WI-W-4K-30, BULLET-WI-W-5MP-30 [PROVEEDOR] AVIGILON [TABLA] ['Col0: 294mm [11.57in] 19. 294mm [11.57in]: 294mm [11.57in] 199mm [7.85in] 9mm 199mm 85in] [7.85in].', 'Col0: [7. mm 7in] mm 7in]. 294mm [11.57in]: [7. mm 7in] mm 7in].']", "[MATERIAL] camara [MODELO] BULLET-WI-W-4K-30, BULLET-WI-W-5MP-30 [PROVEEDOR] AVIGILON [TABLA] ['A A B mm 0 in] B B A A: B mm 0 in] B. 71.2 mm B [2.80 in] 71.2 mm [2.80 in] 11 [4. 42.3 mm [1.67 in]: B mm 0 in] B.', 'A A B mm 0 in] B B A A: B mm 0 in] B. 71.2 mm B [2.80 in] 71.2 mm [2.80 in] 11 [4. 42.3 mm [1.67 in]: B mm 0 in] B.']"], "resumenes": ["[TABLA] El modelo BULLET-WI-W-5MP-30 de la cámara de seguridad es proporcionado por AVIGILON. Las dimensiones de la cámara son 86 mm (3.39 pulgadas). No se especifican otros detalles técnicos adicionales en la información proporcionada.", "[TABLA] Modelo BULLET-WI-W-5MP-30 de AVIGILON: Esta cámara tiene dimensiones de 294 mm (11.57 in) de longitud y 199 mm (7.85 in) de altura.", "[TABLA] Modelo BULLET-WI-W-5MP-30 del proveedor AVIGILON. Las dimensiones de la cámara son 71.2 mm (2.80 in) de ancho y 42.3 mm (1.67 in) de alto."], "texto": "BULLET Available in wide and tele lenses for flexible coverage Built-in AI video and audio analytics and on-device storage Simple to install with innovative sliding body design and easy onboarding Factory-installed certificates backed by a trusted platform module (TPM) Image sensor 8MP (4K) or 5MP Image sensor size format 1/1.8” Lens (wide) Focal length: 4.3-10.8mm Aperture: ƒ/1.38-ƒ/2.8 Zoom Lens (tele) Focal length 11-28mm Aperture: ƒ/1.47-ƒ/1.69 Zoom Zoom 2.5x IR night vision Automatic night mode IR-cut filter 850 nm IR LED Field of view (wide) 100° - 40° Horizontal, 53° - 23° Vertical Field of view (tele) 39° - 16° Horizontal, 23° - 9° Vertical Maximum resolution & Frame rate 8MP (4K) 3840x2160@30fps Maximum resolution & Frame rate 5MP 3072x1728@30fps Dynamic range Multi-exposure line-based HDR Video compression H.265, H.264, Motion JPEG Audio Microphone array (4x microphones) Audio classification, Audio localization Security Trusted Platform Module (TPM 2.0), Factory installed certificates, No default passwords Mandatory access authentication, HTTPS/ TLS encryption Power source PoE+ (802.3at Type 2), normal operation PoE (802.3 af), without heat and IR USB-C, installation only Power consumption Typical: 5 W Max without heater, with IR: 13 W Max with heater: 23 W Storage 2x MicroSD, SDXC UHS-I Connection 802.3u 10/100 Ethernet USB-C for preview and setup Installation aid Versatile bracket, mounts to standard back boxes.Refer to technical drawing. Adjustment range Pan, Tilt, Roll Impact resistance IK10 (IEC/EN 62262) Ingress protection IP66, IP67 (IEC/EN 60529) Temperature Operating: -25°C to +50°C Storage: -40°C to +60°C Physical characteristics Dimensions: 284x86x108 Weight: 1.33 kg Body: Aluminum Safety IEC62368-1, UL62368-1, IEC62471, NOM-019 Technical drawings Front view Side view 86mm [3.39in] 114mm [4.47in] Rear view 86mm [3.39in] A A A A B B B B 86mm [3.39in] 294mm [11.57in] 199mm [7.85in] 114mm [4.47in] 88.9 mm [3.50 in] 71.2 mm [2.80 in] 42.3 mm [1.67 in] Dimension (mm) Dimension (inch) Usage B 62.86 x 62.86 (88.9 diagonal) 2.47 x 2.47 (3.5 diagonal) Ava Mounts, small fasteners 86mm [3.39in] A A A A B B B B 86mm [3.39in] 294mm [11.57in] 199mm [7.85in] 88.9 mm [3.50 in] 71.2 mm [2.80 in] 42.3 mm [1.67 in] 86mm [3.39in] A A A A B B B B Designation Dimension (mm) Dimension [in] Usage 86mm [3.39in] 294mm [11.57in] 199mm [7.85in] 114mm [4.47in] 88.9 mm [3.50 in] 71.2 mm [2.80 in] 42.3 mm [1.67 in] Ordering information PRODUCT ID RESOLUTION ONBOARD RETENTION COLOR BULLET-TE-W 4K No. Cloud Connector required. White BULLET-TE-W-4K-30 4K 30 days White BULLET-TE-W-4K-60 4K 60 days White BULLET-TE-W-5MP 5MP No. Cloud Connector required. White BULLET-TE-W-5MP-30 5MP 30 days White BULLET-TE-W-5MP-60 5MP 60 days White BULLET-TE-W-5MP-120 5MP 120 days White BULLET-TE-B 4K No. Cloud Connector required. Black BULLET-TE-B-4K-30 4K 30 days Black BULLET-TE-B-4K-60 4K 60 days Black BULLET-TE-B-5MP 5MP No. Cloud Connector required. Black BULLET-TE-B-5MP-30 5MP 30 days Black BULLET-TE-B-5MP-60 5MP 60 days Black BULLET-TE-B-5MP-120 5MP 120 days Black Ava Bullet Tele Ordering information PRODUCT ID RESOLUTION ONBOARD RETENTION COLOR BULLET-WI-W 4K No. Cloud Connector required. White BULLET-WI-W-4K-30 4K 30 days White BULLET-WI-W-4K-60 4K 60 days White BULLET-WI-W-5MP 5MP No. Cloud Connector required. White BULLET-WI-W-5MP-30 5MP 30 days White BULLET-WI-W-5MP-60 5MP 60 days White BULLET-WI-W-5MP-120 5MP 120 days White BULLET-WI-B 4K No. Cloud Connector required. Black BULLET-WI-B-4K-30 4K 30 days Black BULLET-WI-B-4K-60 4K 60 days Black BULLET-WI-B-5MP 5MP No. Cloud Connector required. Black BULLET-WI-B-5MP-30 5MP 30 days Black BULLET-WI-B-5MP-60 5MP 60 days Black BULLET-WI-B-5MP-120 5MP 120 days Black Ava Bullet Wide Ordering information Accessories PRODUCT ID RESOLUTION COLOR ACC-WEA-SHI-B Weather shield Black ACC-WEA-SHI-W Weather shield White ACC-CON-BCK-B Conduit back box Black ACC-CON-BCK-W Conduit back box White ACC-ADA-PLA-B Adapter plate Black ACC-ADA-PLA-W Adapter plate White ACC-POL-BRA-W Pole bracket White ACC-POL-BRA-B Pole bracket Black ACC-CRN-BRA-W Corner bracket White ACC-CRN-BRA-B Corner bracket Black", "texto_traducido": "BULLET Disponible en lentes gran angular y teleobjetivo para una cobertura flexible Análisis de audio y video con IA incorporados y almacenamiento en el dispositivo Fácil de instalar con un innovador diseño de cuerpo deslizante y fácil incorporación Certificados instalados de fábrica respaldados por un módulo de plataforma confiable (TPM) Sensor de imagen de 8 MP (4K) o 5MP Formato de tamaño del sensor de imagen Lente de 1/1,8” (gran angular) Distancia focal: 4,3-10,8 mm Apertura: ƒ/1,38-ƒ/2,8 Lente con zoom (tele) Longitud focal 11-28 mm Apertura: ƒ/1,47-ƒ /1,69 Zoom Zoom 2,5x Visión nocturna por infrarrojos Modo nocturno automático Filtro de corte de infrarrojos LED de infrarrojos de 850 nm Campo de visión (ancho) 100° - 40° Horizontal, 53° - 23° Vertical Campo de visión (tele) 39° - 16° Horizontal, 23° - 9° Vertical Resolución máxima y velocidad de cuadros 8MP (4K) 3840x2160@30fps Resolución máxima y velocidad de cuadros 5MP 3072x1728@30fps Rango dinámico HDR basado en líneas de exposición múltiple Compresión de video H.265, H.264, Motion JPEG Audio Conjunto de micrófonos (4 micrófonos) Clasificación de audio, localización de audio Seguridad Módulo de plataforma segura (TPM 2.0), certificados instalados de fábrica, sin contraseñas predeterminadas Autenticación de acceso obligatoria, cifrado HTTPS/TLS Fuente de alimentación PoE+ (802.3at tipo 2), funcionamiento normal PoE ( 802.3 af), sin calefacción ni IR USB-C, solo instalación Consumo de energía Típico: 5 W máx. sin calentador, con IR: 13 W máx. con calentador: 23 W Almacenamiento 2x MicroSD, SDXC UHS-I Conexión Ethernet 802.3u 10/100 USB-C para vista previa y configuración Ayuda para la instalación Soporte versátil, se monta en cajas posteriores estándar. Consulte el dibujo técnico. Rango de ajuste Panorámica, inclinación, balanceo Resistencia al impacto IK10 (IEC/EN 62262) Protección de ingreso IP66, IP67 (IEC/EN 60529) Temperatura En funcionamiento: -25 °C a +50 °C Almacenamiento: -40 °C a +60 °C Características físicas Dimensiones: 284x86x108 Peso: 1,33 kg Cuerpo: Aluminio Seguridad IEC62368-1, UL62368-1, IEC62471, NOM-019 Dibujos técnicos Vista frontal Vista lateral 86 mm [3,39 pulg.] 114 mm [4,47 pulg.] Vista posterior 86 mm [3,39 pulg.] A A A A B B B B 86 mm [3,39 pulg.] 294 mm [11,57 pulg.] 199 mm [7,85 pulg.] 114 mm [4,47 pulg.] 88,9 mm [3,50 pulg.] 71,2 mm [2,80 pulg.] 42,3 mm [1,67 pulg.] Dimensión (mm) Dimensión (pulgadas) Uso B 62,86 x 62,86 (88,9 en diagonal) 2,47 x 2,47 (3,5 en diagonal) Ava Mounts, sujetadores pequeños 86 mm [3,39 pulg.] A A A A B B B B 86 mm [3,39 pulg.] 294 mm [11,57 pulg.] 199 mm [7,85 pulg.] 88,9 mm [3,50 pulg.] 71,2 mm [2,80 pulg.] 42,3 mm [1,67 pulg.] 86 mm [3,39 pulg.] A A A A B B B B Designación Dimensión (mm) Dimensión [pulg.] Uso 86 mm [3,39 pulg.] 294 mm [11,57 pulg.] 199 mm [7,85 pulg.] 114 mm [4,47 pulg.] 88,9 mm [3,50 pulg.] 71,2 mm [2,80 pulg.] 42,3 mm [1,67 pulg.] Información para pedidos ID DEL PRODUCTO RESOLUCIÓN A BORDO RETENCIÓN COLOR BULLET-TE-W 4K No. Se requiere Cloud Connector. Blanco BULLET-TE-W-4K-30 4K 30 días Blanco BULLET-TE-W-4K-60 4K 60 días Blanco BULLET-TE-W-5MP 5MP No. Se requiere conector en la nube. Blanco BULLET-TE-W-5MP-30 5MP 30 días Blanco BULLET-TE-W-5MP-60 5MP 60 días Blanco BULLET-TE-W-5MP-120 5MP 120 días Blanco BULLET-TE-B 4K N° Conector Nube requerido. Negro BULLET-TE-B-4K-30 4K 30 días Negro BULLET-TE-B-4K-60 4K 60 días Negro BULLET-TE-B-5MP 5MP No. Se requiere conector en la nube. Negro BULLET-TE-B-5MP-30 5MP 30 días Negro BULLET-TE-B-5MP-60 5MP 60 días Negro BULLET-TE-B-5MP-120 5MP 120 días Negro Ava Bullet Tele Información para realizar pedidos ID DE PRODUCTO RESOLUCIÓN RETENCIÓN A BORDO COLOR BULLET-WI-W 4K No. Se requiere Cloud Connector. Blanco BULLET-WI-W-4K-30 4K 30 días Blanco BULLET-WI-W-4K-60 4K 60 días Blanco BULLET-WI-W-5MP 5MP No. Se requiere conector en la nube. Blanco BULLET-WI-W-5MP-30 5MP 30 días Blanco BULLET-WI-W-5MP-60 5MP 60 días Blanco BULLET-WI-W-5MP-120 5MP 120 días Blanco BULLET-WI-B 4K N° Conector Nube requerido. Negro BULLET-WI-B-4K-30 4K 30 días Negro BULLET-WI-B-4K-60 4K 60 días Negro BULLET-WI-B-5MP 5MP No. Se requiere conector en la nube. Negro BULLET-WI-B-5MP-30 5MP 30 días Negro BULLET-WI-B-5MP-60 5MP 60 días Negro BULLET-WI-B-5MP-120 5MP 120 días Negro Ava Bullet Wide Información para realizar pedidos Accesorios ID DE PRODUCTO RESOLUCIÓN COLOR ACC-WEA-SHI-B Protector contra la intemperie Negro ACC-WEA-SHI-W Protector contra la intemperie Blanco ACC-CON-BCK-B Caja posterior del conducto Negro ACC-CON-BCK-W Caja posterior del conducto Blanco ACC-ADA-PLA-B Adaptador placa Negro ACC-ADA-PLA-W Placa adaptadora Blanco ACC-POL-BRA-W Soporte de poste Blanco ACC-POL-BRA-B Soporte de poste Negro ACC-CRN-BRA-W Soporte de esquina Blanco ACC-CRN-BRA-B Esquina soporte negro"}