{"nombre_pdf": "avigilon-h5a-rugged-ptz-camera-datasheet-es", "modelo": "H5A PTZ Resistente", "proveedor": "Avigilon", "equipo": "camara", "precio": 1049.21, "n_paginas": 6, "tablas": ["[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['RENDIMIENTO DE IMAGEN: Sensor de imagen. RENDIMIENTO DE IMAGEN: Sensor de imagen. 2,0 MP: CMOS de barrido progresivo 1/2,8”. 4,0 MP: Sensor CMOS tipo “Exmor R” de 1/2,5”. 8,0 MP: Sensor CMOS tipo “Exmor R” de 1/2,5”.', 'RENDIMIENTO DE IMAGEN: Píxeles activos (H x V). RENDIMIENTO DE IMAGEN: Píxeles activos (H x V). 2,0 MP: 1937 (H) × 1097 (V). 4,0 MP: 2688 (H) × 1512 (V). 8,0 MP: 3840 (H) × 2160 (V).', 'RENDIMIENTO DE IMAGEN: Área de digitalización (H x V). RENDIMIENTO DE IMAGEN: Área de digitalización (H x V). 2,0 MP: 4,8 mm (H) × 2,7 mm (V); 0,189\" (H) × 0,106\" (V). 4,0 MP: 6,22 mm (H) × 3,50 mm (V); 0,245\" (H) × 0,137\" (V). 8,0 MP: 6,22 mm (H) × 3,50 mm (V); 0,245\" (H) × 0,137\" (V).', 'RENDIMIENTO DE IMAGEN: Distancia máxima de iluminación IR. RENDIMIENTO DE IMAGEN: AVUEI8AA. 2,0 MP: 100 m (328 pies). 4,0 MP: 30 m (98 pies). 8,0 MP: 30 m (98 pies).', 'RENDIMIENTO DE IMAGEN: Distancia máxima de iluminación IR. RENDIMIENTO DE IMAGEN: AVUEI8AAP. 2,0 MP: 200 m (656 pies). 4,0 MP: 75 m (246 pies). 8,0 MP: 75 m (246 pies).', 'RENDIMIENTO DE IMAGEN: Distancia máxima de iluminación IR. RENDIMIENTO DE IMAGEN: AVUEI9AA. 2,0 MP: 75 m (246 pies). 4,0 MP: 20 m (66 pies). 8,0 MP: 20 m (66 pies).', 'RENDIMIENTO DE IMAGEN: Distancia máxima de iluminación IR. RENDIMIENTO DE IMAGEN: AVUEIWAA. 2,0 MP: 150 m (492 pies). 4,0 MP: 50 m (164 pies). 8,0 MP: 50 m (164 pies).', 'RENDIMIENTO DE IMAGEN: Distancia máxima de iluminación IR. RENDIMIENTO DE IMAGEN: AVUEIWAAP. 2,0 MP: 200 m (656 pies). 4,0 MP: 100 m (328 pies). 8,0 MP: 100 m (328 pies).', 'RENDIMIENTO DE IMAGEN: Iluminación mínima. RENDIMIENTO DE IMAGEN: Iluminación mínima. 2,0 MP: 0,03 lux (F/1,6) en modo color; 0,02 lux (F/1,6) en modo monocromo. 4,0 MP: 0,3 lux (F/2,0) en modo color; 0,09 lux (F/2,0) en modo monocromo. 8,0 MP: 0,3 lux (F/2,0) en modo color; 0,09 lux (F/2,0) en modo monocromo.', 'RENDIMIENTO DE IMAGEN: Rango dinámico. RENDIMIENTO DE IMAGEN: Rango dinámico. 2,0 MP: Más de 120 dB. 4,0 MP: 100 dB. 8,0 MP: 100 dB.', 'RENDIMIENTO DE IMAGEN: Velocidad de imagen. RENDIMIENTO DE IMAGEN: Velocidad de imagen. 2,0 MP: Hasta 60 fps. 4,0 MP: Hasta 30 fps. 8,0 MP: Hasta 30 fps.', 'RENDIMIENTO DE IMAGEN: Relación de aspecto (Escalado de resolución). RENDIMIENTO DE IMAGEN: Relación de aspecto (Escalado de resolución). 2,0 MP: Hasta (16:9) 384×216 o (5:4) 320×256. 4,0 MP: Hasta (16:9) 384×216 o (5:4) 320×256. 8,0 MP: Hasta (16:9) 384×216 o (5:4) 320×256.', 'RENDIMIENTO DE IMAGEN: Filtro de reducción de ruido 3D. RENDIMIENTO DE IMAGEN: Filtro de reducción de ruido 3D. 2,0 MP: Sí. 4,0 MP: Sí. 8,0 MP: Sí.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['OBJETIVO: Objetivo. OBJETIVO: Objetivo. 2,0 MP: De 4,25 a 170 mm, F/1,6 - F/4,95, enfoque automático. 4,0 MP: De 4,4 a 88 mm, F/2,0 - F/3,8, enfoque automático. 8,0 MP: De 4,4 a 88 mm, F/2,0 - F/3,8, enfoque automático.', 'OBJETIVO: Ángulo de visión. OBJETIVO: Horizontal. 2,0 MP: 66,35° - 1,9°. 4,0 MP: 69,7° - 2,2°. 8,0 MP: 69,7° - 2,2°.', 'OBJETIVO: Ángulo de visión. OBJETIVO: Segmento vertical. 2,0 MP: 38,5° - 1,1°. 4,0 MP: 42,8° - 1,3°. 8,0 MP: 42,8° - 1,3°.', 'OBJETIVO: Zoom. OBJETIVO: Zoom. 2,0 MP: 40x. 4,0 MP: 36x1. 8,0 MP: 36x1.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['CONTROL DE IMAGEN: Compresión de video. 2,0 MP: H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG. 4,0 MP: H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG. 8 MP: H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG.', 'CONTROL DE IMAGEN: Transmisión. 2,0 MP: Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG. 4,0 MP: Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG. 8 MP: Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG.', 'CONTROL DE IMAGEN: Detección de movimiento. 2,0 MP: Movimiento de píxeles: Umbral y sensibilidad seleccionables. Detección de objetos clasificados. 4,0 MP: Movimiento de píxeles: Umbral y sensibilidad seleccionables. Detección de objetos clasificados. 8 MP: Movimiento de píxeles: Umbral y sensibilidad seleccionables. Detección de objetos clasificados.', 'CONTROL DE IMAGEN: Control electrónico del obturador. 2,0 MP: Automático, manual (de 1/1 a 1/10 000 s). 4,0 MP: Automático, manual (de 1/1 a 1/10 000 s). 8 MP: Automático, manual (de 1/1 a 1/10 000 s).', 'CONTROL DE IMAGEN: Control del diafragma. 2,0 MP: Automático, abierto, cerrado. 4,0 MP: Automático, abierto, cerrado. 8 MP: Automático, abierto, cerrado.', 'CONTROL DE IMAGEN: Control de día/noche. 2,0 MP: Automático, manual. 4,0 MP: Automático, manual. 8 MP: Automático, manual.', 'CONTROL DE IMAGEN: Control de parpadeo. 2,0 MP: 60 Hz, 50 Hz. 4,0 MP: 60 Hz, 50 Hz. 8 MP: 60 Hz, 50 Hz.', 'CONTROL DE IMAGEN: Balance de blancos. 2,0 MP: Automático, manual. 4,0 MP: Automático, manual. 8 MP: Automático, manual.', 'CONTROL DE IMAGEN: Compensación de contraluz. 2,0 MP: Activar/Desactivar. 4,0 MP: Activar/Desactivar. 8 MP: Activar/Desactivar.', 'CONTROL DE IMAGEN: Zonas de privacidad. 2,0 MP: 3D, hasta 64 zonas. 4,0 MP: 3D, hasta 64 zonas. 8 MP: 3D, hasta 64 zonas.', 'CONTROL DE IMAGEN: Preselecciones. 2,0 MP: 500 preselecciones con nombre. 4,0 MP: 500 preselecciones con nombre. 8 MP: 500 preselecciones con nombre.', 'CONTROL DE IMAGEN: Rondas. 2,0 MP: 10 rondas con nombre. 4,0 MP: 10 rondas con nombre. 8 MP: 10 rondas con nombre.', 'CONTROL DE IMAGEN: Zoom digital. 2,0 MP: Hasta 100 aumentos cuando se utiliza con ACC™Client. 4,0 MP: Hasta 100 aumentos cuando se utiliza con ACC™Client. 8 MP: Hasta 100 aumentos cuando se utiliza con ACC™Client.', 'CONTROL DE IMAGEN: Estabilización de la imagen electrónica. 2,0 MP: No. 4,0 MP: Sí. 8 MP: Sí.', 'CONTROL DE IMAGEN: Desempañado digital. 2,0 MP: Ajustable/Desactivado. 4,0 MP: Ajustable/Desactivado. 8 MP: Ajustable/Desactivado.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['RED: Red. RED: 100BASE-TX.', 'RED: Tipo de cableado. RED: Se requiere un cable Ethernet blindado (STP) CAT5e/CAT6 para cumplir en su totalidad con los estándares regulatorios de EMC.', 'RED: Conector. RED: RJ-45.', 'RED: ONVIF. RED: Conformidad con ONVIF Perfil S, Perfil T, y Perfil G (www.onvif.org).', 'RED: Seguridad. RED: Protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario, autenticación basada en el puerto 802.1x, FIPS 140-2 L1 (con licencia de cámara opcional), FIPS 140-2 L3 (con licencia de cámara opcional).', 'RED: Protocolos. RED: IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf, ARP, HSTS.', 'RED: Protocolos de transmisión. RED: RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP.', 'RED: Protocolos de administración de dispositivos. RED: SNMP v2c, SNMP v3.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['PERIFÉRICOS: Entrada/Salida de audio. PERIFÉRICOS: Ninguna.', 'PERIFÉRICOS: Terminales de E/S externos. PERIFÉRICOS: 2 entradas de alarma, 2 salidas de alarma.', 'PERIFÉRICOS: Almacenamiento interno. PERIFÉRICOS: Ranura para microSD/microSDHC/microSDXC: se requiere tarjeta de clase de velocidad de video. Se recomienda clase V10 o mejor.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['MECÁNICAS: Dimensiones (Ø x Al). MECÁNICAS: Dimensiones (Ø x Al). MECÁNICAS: Ø240 mm × 406 mm; Ø9,45” × 16,0”.', 'MECÁNICAS: Peso. MECÁNICAS: Cámara. MECÁNICAS: 7,1 kg (15,6 lb).', 'MECÁNICAS: Peso. MECÁNICAS: de 5 megapíxeles con iluminador IR. MECÁNICAS: 7,4 kg (16,3 lb).', 'MECÁNICAS: Ventana de cristal. MECÁNICAS: Ventana de cristal. MECÁNICAS: Espesor de 6 mm (0,24”).', 'MECÁNICAS: Cuerpo. MECÁNICAS: Cuerpo. MECÁNICAS: Aluminio y tecnopolímero.', 'MECÁNICAS: Carcasa. MECÁNICAS: Carcasa. MECÁNICAS: Montaje colgante y en pedestal.', 'MECÁNICAS: Finalizar. MECÁNICAS: Finalizar. MECÁNICAS: Pintado con epoxy-poliéster en polvo, cercano a RAL9002.', 'MECÁNICAS: Barrido vertical. MECÁNICAS: Barrido vertical. MECÁNICAS: Derecho: -90° a +90°; Invertido: -40° a +90° Hasta 250°/segundo.', 'MECÁNICAS: Barrido horizontal. MECÁNICAS: Barrido horizontal. MECÁNICAS: 360°, infinito, hasta 250°/segundo.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['ELÉCTRICAS: Consumo de energía. ELÉCTRICAS: Consumo de energía. ELÉCTRICAS: Máx. 71 W con suministro de alimentación auxiliar de 24 VDC o 90 W PoE, 100 VA con alimentación auxiliar de 24 VAC Calificación UL conforme se especifica en la etiqueta del producto = 5A máx.', 'ELÉCTRICAS: Fuente de alimentación. ELÉCTRICAS: Fuente de alimentación externa. ELÉCTRICAS: 24 VDC ±10 %; o 24 VAC rms ±10 %, 50 o 60 Hz.', 'ELÉCTRICAS: Fuente de alimentación. ELÉCTRICAS: PoE*. ELÉCTRICAS: PoE de 90 W: Phihong POE90U-1BT6-A-RC (número de pieza de Avigilon POE-INJ-BT-90W-NA).', 'ELÉCTRICAS: Conector de alimentación. ELÉCTRICAS: Conector de alimentación. ELÉCTRICAS: Bloque de terminales de dos cables, 18 AWG a 13 AWG.', 'ELÉCTRICAS: Batería de reserva RTC. ELÉCTRICAS: Batería de reserva RTC. ELÉCTRICAS: Ninguna.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['MEDIOAMBIENTALES: Temperatura de funcionamiento. MEDIOAMBIENTALES: Operación continua de -40 °C a +65 °C (-40 °F a 149 °F).', 'MEDIOAMBIENTALES: Temperatura de almacenamiento. MEDIOAMBIENTALES: De -40 °C a +70 °C (-40 °F a 158 °F).', 'MEDIOAMBIENTALES: Humedad. MEDIOAMBIENTALES: Del 5 % al 95 % sin condensación.', 'MEDIOAMBIENTALES: Puesta en marcha en frío. MEDIOAMBIENTALES: Retardo al inicio hasta 135 minutos a temperaturas inferiores a -10 °C (14 °F).', 'MEDIOAMBIENTALES: Resistencia al viento. MEDIOAMBIENTALES: sostenida de 230 km/h (143 mph).']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['CERTIFICACIONES: Certificaciones/Directivas. CERTIFICACIONES: UL, cUL, CE, UKCA, ROHS, RCM, NOM, KC, BIS.', 'CERTIFICACIONES: Seguridad. CERTIFICACIONES: UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC/EN 62471.', 'CERTIFICACIONES: Medioambiente y rendimiento. CERTIFICACIONES: UL/CSA/IEC 60950-22, calificación de impactos IEC 62262 IK10 (solo para la carcasa), IEC 60529 IP66, IP67, IP68 calificación climática, IEC 60068-2-1, IEC 60068-2-2, IEC 60068-2-6, IEC 60068-2-30, NEMA TS 2 para 2.2.7 - 2.2.9, Type 4X and 6P, rocío salino ASTM B117, ISO 14993, MIL-STD-810-H, MIL-STD-167-1A.', 'CERTIFICACIONES: Emisiones electromagnéticas. CERTIFICACIONES: FCC Sección 15 Subsección B Clase A, IC ICES-003 Clase A, EN 55032 Clase A, EN 61000-6-4, EN 61000-3-2, EN 61000-3-3, EN 50121-4.', 'CERTIFICACIONES: Inmunidad electromagnética. CERTIFICACIONES: EN 55035, EN 50130-4, EN 50121-4.', 'CERTIFICACIONES: Garantía. CERTIFICACIONES: Garantía limitada de 5 años. Garantía extendida no disponible.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['ESPECIFICACIONES DEL ANÁLISIS: EVENTOS DE ANÁLISIS ADMITIDOS EN LA POSICIÓN DE INICIO. ESPECIFICACIONES DEL ANÁLISIS: EVENTOS DE ANÁLISIS ADMITIDOS EN LA POSICIÓN DE INICIO.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos en el área de interés. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos deambulantes. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el tipo de objeto seleccionado permanece dentro de la región de interés durante un tiempo prolongado.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que cruzan un haz de luz. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando una cantidad determinada de objetos cruza el haz direccional que se configura en el campo de visión de la cámara. El haz puede ser unidireccional o bidireccional.', 'ESPECIFICACIONES DEL ANÁLISIS: El objeto aparece o entra en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos.', 'ESPECIFICACIONES DEL ANÁLISIS: Objeto no presente en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando no hay objetos presentes en la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que entran en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el número de objetos especificado ha entrado en la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que abandonan el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el número de objetos especificado ha abandonado la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: El objeto se detiene en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado.', 'ESPECIFICACIONES DEL ANÁLISIS: Dirección prohibida. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando un objeto se mueve en la dirección prohibida del recorrido.', 'ESPECIFICACIONES DEL ANÁLISIS: Detección de alteración. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando la escena cambia de manera inesperada.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['SEGUIMIENTO AUTOMÁTICO DE OBJETOS EN EL ÁREA DE INTERÉS: Seguimiento automático de objetos en el área de interés. SEGUIMIENTO AUTOMÁTICO DE OBJETOS EN EL ÁREA DE INTERÉS: El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés definida en la posición de inicio. La cámara se reposicionará automáticamente para seguir el objeto y volverá a la posición de inicio preestablecida una vez que ya no detecte el objeto.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Tipos de objetos en modo exterior. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Vehículo, subtipos: Coche, camión, bicicleta, motocicleta, autobús Persona.', 'TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Tipos de objetos en modo interior. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Persona.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['ENSEÑAR CON EL EJEMPLO: Enseñar con el ejemplo. ENSEÑAR CON EL EJEMPLO: Sí, cuando se utiliza con Avigilon Control Center™.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): ACC Versión 6.14.12 o superior*. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Todos los eventos analíticos compatibles con dos tipos de objetos clasificados: persona o vehículo. Búsqueda de apariencia al combinar con el hardware de servidor adecuado. No es compatible con el seguimiento automático. Compatible con H.265.', 'FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): ACC Versión 7.14.0 o superior**. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Todos los eventos analíticos compatibles con personas y vehículos y todos los subtipos de vehículos como objetos clasificados. Búsqueda de apariencia al combinar con el hardware de servidor adecuado. Compatible con H.265.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['[X.X]: X. PULGADAS: MM.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['CÁMARAS PTZ: CÁMARAS PTZ. CÁMARAS PTZ: MP. CÁMARAS PTZ: WDR. CÁMARAS PTZ: TECNOLOGÍA LIGHTCATCHER. CÁMARAS PTZ: ANÁLISIS EN LA POSICIÓN DE INICIO. CÁMARAS PTZ: OBJETIVO. CÁMARAS PTZ: ZOOM. CÁMARAS PTZ: IP66/67/68. CÁMARAS PTZ: HDSM SMARTCODEC.', 'CÁMARAS PTZ: 2.0C-H5A-RGDPTZ-DP36- B. CÁMARAS PTZ: 2.0. CÁMARAS PTZ: ✓. CÁMARAS PTZ: ✓. CÁMARAS PTZ: ✓ 4. CÁMARAS PTZ: ,25 - 170 mm. CÁMARAS PTZ: 40x*. CÁMARAS PTZ: ✓. CÁMARAS PTZ: ✓.', 'CÁMARAS PTZ: 4.0C-H5A-RGDPTZ-DP36. CÁMARAS PTZ: 4,0. CÁMARAS PTZ: ✓. CÁMARAS PTZ: ✓. CÁMARAS PTZ: ✓. CÁMARAS PTZ: 4,4 - 88 mm. CÁMARAS PTZ: 36x*. CÁMARAS PTZ: ✓. CÁMARAS PTZ: ✓.', 'CÁMARAS PTZ: 8.0C-H5A-RGDPTZ-DP36. CÁMARAS PTZ: 8,0. CÁMARAS PTZ: ✓. CÁMARAS PTZ: ✓. CÁMARAS PTZ: ✓. CÁMARAS PTZ: 4,4 - 88 mm. CÁMARAS PTZ: 36x*. CÁMARAS PTZ: ✓. CÁMARAS PTZ: ✓.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['ACCESORIOS: POE-INJ-BT-90W-NA. DESCRIPCIÓN: Inyector PoE Gigabit 802.3bt de 90 W, puerto único.', 'ACCESORIOS: AVUEI8AA. DESCRIPCIÓN: Iluminador IR, 850 nm, compatible con H5A Rugged PTZ, cercano a RAL9002.', 'ACCESORIOS: AVUEI8AAP. DESCRIPCIÓN: Iluminador IR de larga distancia, 850 nm, compatible con H5A Rugged PTZ, cercano a RAL9002.', 'ACCESORIOS: AVUEI9AA. DESCRIPCIÓN: Iluminador IR, 940 nm, compatible con H5A Rugged PTZ, cercano a RAL9002.', 'ACCESORIOS: AVUEIWAA. DESCRIPCIÓN: Iluminador de luz blanca, compatible con H5A Rugged PTZ, cercano a RAL9002.', 'ACCESORIOS: AVUEIWAAP. DESCRIPCIÓN: Iluminador de luz blanca de larga distancia, compatible con H5A Rugged PTZ, cercano a RAL9002.', 'ACCESORIOS: AVUEBWAA. DESCRIPCIÓN: Montaje de brazo de pared, compatible con H5A Rugged PTZ, cercano a RAL9002.', 'ACCESORIOS: AVUEBP0AA. DESCRIPCIÓN: Soporte de montaje parapetado, canal de cable interno, compatible con H5A Rugged PTZ, cercano a RAL9002.', 'ACCESORIOS: AVUEBP4AA. DESCRIPCIÓN: Soporte de montaje parapetado con conectores rápidos, RJ45 (Ethernet y PoE) y 4 polos con terminal atornillada (alimentación y E/S), compatible con H5A Rugged PTZ, cercano a RAL9002.', 'ACCESORIOS: AVUEBP7AA. DESCRIPCIÓN: Soporte de montaje parapetado con conectores rápidos, RJ45 (Ethernet y PoE) y 7 polos con soldadura (alimentación y E/S), compatible con H5A Rugged PTZ, cercano a RAL9002.']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['ACCESORIOS: AVUEAP. DESCRIPCIÓN: Adaptador de montaje en poste, acero inoxidable AISI 316L, compatible con montaje con brazo para pared AVUEBWAA.', 'ACCESORIOS: AVUEAC. DESCRIPCIÓN: Adaptador de montaje en esquina, acero inoxidable AISI 316L, compatible con montaje con brazo para pared AVUEBWAA.', 'ACCESORIOS: AVUEAW. DESCRIPCIÓN: Adaptador de montaje en placa parapetada, acero inoxidable AISI 316L, compatible con montaje con soportes de montaje parapetados.', 'ACCESORIOS: AVWASPT0V5L5M00. DESCRIPCIÓN: Bomba con arandela, tanque de agua de 5 L, bombea hasta 5 m (16,4 pies), entrada de 230VAC/24VAC/120VAC, compatible con H5A Rugged PTZ.', 'ACCESORIOS: AVWASPT0V23L11M00. DESCRIPCIÓN: Bomba con arandela, tanque de agua de 23 L, bombea hasta 11 m (36 pies), entrada de 230VAC/24VAC/120VAC, compatible con H5A Rugged PTZ.', 'ACCESORIOS: AVWASPT1V23L30M00. DESCRIPCIÓN: Bomba con arandela, tanque de agua de 23 L, bombea hasta 30 m (98 pies), entrada de 230VAC, compatible con H5A Rugged PTZ.', 'ACCESORIOS: AVWASPT3V23L30M00. DESCRIPCIÓN: Bomba con arandela, tanque de agua de 23 L, bombea hasta 30 m (98 pies), entrada de 120VAC, compatible con H5A Rugged PTZ.', 'ACCESORIOS: AVCOMB100A. DESCRIPCIÓN: Caja de comunicación con fuente de alimentación e interruptor, 220 a 230 VAC, policarbonato, compatible con H5A Rugged PTZ.', 'ACCESORIOS: AVCOMB200A. DESCRIPCIÓN: Caja de comunicación con fuente de alimentación e interruptor, 24 VAC, policarbonato, compatible con H5A Rugged PTZ.', 'ACCESORIOS: AVCOMB300A. DESCRIPCIÓN: Caja de comunicación con fuente de alimentación e interruptor, 120 a 127 VAC, policarbonato, compatible con H5A Rugged PTZ.', 'ACCESORIOS: AVSURGEPR. DESCRIPCIÓN: Protector frente a subidas de tensión de la línea Ethernet.', 'ACCESORIOS: AVOUEWIPER. DESCRIPCIÓN: Blade de escobilla de repuesto.', 'ACCESORIOS: AVOUEMAN. DESCRIPCIÓN: Kit de mantenimiento de la cámara (incluye 1 conector de alimentación, 1 conector de E/S, 1 placa de acople de cadena de seguridad, 2 prensaestopas de cable M16, 1 prensaestopas de cable M20, 1 junta de reducción para prensaestopas de cable M20, 1 junta de reducción para prensaestopas de cable M16, 1 junta de base, 1 llave Allen, 1 fusible de 2,5 A).']", "[MATERIAL] camara [MODELO] H5A PTZ Resistente [PROVEEDOR] Avigilon [TABLA] ['CAM-FIPS: CAM-FIPS-CRYPTR-L3. Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A: MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1.']"], "resumenes": ["[TABLA] Modelo H5A PTZ Resistente de Avigilon: El modelo de 2,0 MP utiliza un sensor CMOS de barrido progresivo de 1/2,8\" con una resolución de 1937 (H) × 1097 (V) y un área de digitalización de 4,8 mm (H) × 2,7 mm (V) o 0,189\" (H) × 0,106\" (V). La distancia máxima de iluminación IR varía entre 75 m (246 pies) y 200 m (656 pies), dependiendo del tipo de AVUEI. La iluminación mínima es de 0,03 lux (F/1,6) en modo color y 0,02 lux (F/1,6) en modo monocromo. Tiene un rango dinámico de más de 120 dB y puede alcanzar hasta 60 fps. La relación de aspecto soporta hasta (16:9) 384×216 o (5:4) 320×256 y cuenta con filtro de reducción de ruido 3D. El modelo de 4,0 MP está equipado con un sensor CMOS tipo \"Exmor R\" de 1/2,5\" y una resolución de 2688 (H) × 1512 (V) con un área de digitalización de 6,22 mm (H) × 3,50 mm (V) o 0,245\" (H) × 0,137\" (V). La distancia máxima de iluminación IR oscila entre 20 m (66 pies) y 100 m (328 pies), dependiendo del tipo de AVUEI. La iluminación mínima es de 0,3 lux (F/2,0) en modo color y 0,09 lux (F/2,0) en modo monocromo. Posee un rango dinámico de 100 dB y puede alcanzar hasta 30 fps. La relación de aspecto soporta hasta (16:9) 384×216 o (5:4) 320×256 y también incluye filtro de reducción de ruido 3D. El modelo de 8,0 MP utiliza un sensor CMOS tipo \"Exmor R\" de 1/2,5\" con una resolución de 3840 (H) × 2160 (V) y un área de digitalización de 6,22 mm (H) × 3,50 mm (V) o 0,245\" (H) × 0,137\" (V). La distancia máxima de iluminación IR varía entre 20 m (66 pies) y 100 m (328 pies), dependiendo del tipo de AVUEI. La iluminación mínima es de 0,3 lux (F/2,0) en modo color y 0,09 lux (F/2,0) en modo monocromo. Tiene un rango dinámico de 100 dB y puede alcanzar hasta 30 fps. La relación de aspecto soporta hasta (16:9) 384×216 o (5:4) 320×256 y cuenta con filtro de reducción de ruido 3D.", "[TABLA] El modelo H5A PTZ Resistente de Avigilon tiene las siguientes especificaciones técnicas: Para la cámara de 2,0 MP: El objetivo tiene un rango de 4,25 a 170 mm con una apertura de F/1,6 a F/4,95 y enfoque automático. El ángulo de visión horizontal es de 66,35° a 1,9° y el ángulo de visión vertical es de 38,5° a 1,1°. El zoom es de 40x. Para la cámara de 4,0 MP: El objetivo tiene un rango de 4,4 a 88 mm con una apertura de F/2,0 a F/3,8 y enfoque automático. El ángulo de visión horizontal es de 69,7° a 2,2° y el ángulo de visión vertical es de 42,8° a 1,3°. El zoom es de 36x. Para la cámara de 8,0 MP: El objetivo tiene un rango de 4,4 a 88 mm con una apertura de F/2,0 a F/3,8 y enfoque automático. El ángulo de visión horizontal es de 69,7° a 2,2° y el ángulo de visión vertical es de 42,8° a 1,3°. El zoom es de 36x.", "[TABLA] Modelo H5A PTZ Resistente de Avigilon: Para el modelo de 2,0 MP, la compresión de video es H.264 HDSM SmartCodec, H.265 HDSM SmartCodec y Motion JPEG. La transmisión incluye H.264, H.265 y Motion JPEG. La detección de movimiento se realiza mediante el movimiento de píxeles con umbral y sensibilidad seleccionables, además de la detección de objetos clasificados. El control electrónico del obturador puede ser automático o manual (de 1/1 a 1/10 000 s). El control del diafragma es automático, abierto o cerrado. El control de día/noche es automático o manual. El control de parpadeo se ajusta a 60 Hz o 50 Hz. El balance de blancos puede ser automático o manual. La compensación de contraluz se puede activar o desactivar. Se pueden configurar hasta 64 zonas de privacidad en 3D. Se permiten 500 preselecciones con nombre y 10 rondas con nombre. El zoom digital llega hasta 100 aumentos con ACC™Client. No tiene estabilización de imagen electrónica, y el desempañado digital es ajustable o desactivado. Para el modelo de 4,0 MP, la compresión de video es H.264 HDSM SmartCodec, H.265 HDSM SmartCodec y Motion JPEG. La transmisión incluye H.264, H.265 y Motion JPEG. La detección de movimiento se realiza mediante el movimiento de píxeles con umbral y sensibilidad seleccionables, además de la detección de objetos clasificados. El control electrónico del obturador puede ser automático o manual (de 1/1 a 1/10 000 s). El control del diafragma es automático, abierto o cerrado. El control de día/noche es automático o manual. El control de parpadeo se ajusta a 60 Hz o 50 Hz. El balance de blancos puede ser automático o manual. La compensación de contraluz se puede activar o desactivar. Se pueden configurar hasta 64 zonas de privacidad en 3D. Se permiten 500 preselecciones con nombre y 10 rondas con nombre. El zoom digital llega hasta 100 aumentos con ACC™Client. Tiene estabilización de imagen electrónica y el desempañado digital es ajustable o desactivado. Para el modelo de 8,0 MP, la compresión de video es H.264 HDSM SmartCodec, H.265 HDSM SmartCodec y Motion JPEG. La transmisión incluye H.264, H.265 y Motion JPEG. La detección de movimiento se realiza mediante el movimiento de píxeles con umbral y sensibilidad seleccionables, además de la detección de objetos clasificados. El control electrónico del obturador puede ser automático o manual (de 1/1 a 1/10 000 s). El control del diafragma es automático, abierto o cerrado. El control de día/noche es automático o manual. El control de parpadeo se ajusta a 60 Hz o 50 Hz. El balance de blancos puede ser automático o manual. La compensación de contraluz se puede activar o desactivar. Se pueden configurar hasta 64 zonas de privacidad en 3D. Se permiten 500 preselecciones con nombre y 10 rondas con nombre. El zoom digital llega hasta 100 aumentos con ACC™Client. Tiene estabilización de imagen electrónica y el desempañado digital es ajustable o desactivado.", "[TABLA] El modelo H5A PTZ Resistente de Avigilon es una cámara que cuenta con conectividad de red 100BASE-TX y requiere un cable Ethernet blindado (STP) CAT5e/CAT6 para cumplir con los estándares regulatorios de EMC. Utiliza un conector RJ-45 y es compatible con ONVIF Perfil S, Perfil T, y Perfil G. En términos de seguridad, ofrece protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario, autenticación basada en el puerto 802.1x, y puede cumplir con FIPS 140-2 L1 y L3 con licencias de cámara opcionales. Los protocolos soportados incluyen IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf, ARP, y HSTS. Para la transmisión, soporta RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, y HTTP. Además, utiliza SNMP v2c y SNMP v3 para la administración de dispositivos.", "[TABLA] El modelo H5A PTZ Resistente de Avigilon tiene las siguientes especificaciones técnicas: incluye entrada/salida de audio, terminales de E/S externos con 2 entradas de alarma y 2 salidas de alarma. Además, cuenta con almacenamiento interno mediante una ranura para tarjetas microSD/microSDHC/microSDXC, requiriendo una tarjeta de clase de velocidad de video, siendo recomendada la clase V10 o mejor.", "[TABLA] El modelo H5A PTZ Resistente de Avigilon tiene las siguientes especificaciones técnicas: Dimensiones mecánicas de Ø240 mm × 406 mm (Ø9,45” × 16,0”). El peso de la cámara es de 7,1 kg (15,6 lb), y con un iluminador IR de 5 megapíxeles, el peso es de 7,4 kg (16,3 lb). La ventana de cristal tiene un espesor de 6 mm (0,24”). El cuerpo está hecho de aluminio y tecnopolímero. La carcasa permite montaje colgante y en pedestal. El acabado es pintado con epoxy-poliéster en polvo, cercano a RAL9002. El barrido vertical es de -90° a +90° en posición derecha y de -40° a +90° en posición invertida, con una velocidad de hasta 250°/segundo. El barrido horizontal es de 360° infinito, con una velocidad de hasta 250°/segundo.", "[TABLA] El modelo H5A PTZ Resistente de Avigilon presenta las siguientes especificaciones técnicas: Consumo de energía máximo de 71 W con suministro de alimentación auxiliar de 24 VDC o 90 W PoE, alcanzando 100 VA con alimentación auxiliar de 24 VAC. La calificación UL según la etiqueta del producto es de 5A máx. La fuente de alimentación externa puede ser de 24 VDC ±10 % o 24 VAC rms ±10 %, 50 o 60 Hz. También es compatible con PoE de 90 W, específicamente con el Phihong POE90U-1BT6-A-RC (número de pieza de Avigilon POE-INJ-BT-90W-NA). El conector de alimentación es un bloque de terminales de dos cables, compatible con calibres de 18 AWG a 13 AWG. No cuenta con una batería de reserva RTC.", "[TABLA] La cámara modelo H5A PTZ Resistente de Avigilon tiene las siguientes especificaciones técnicas: La temperatura de funcionamiento en operación continua varía de -40 °C a +65 °C (-40 °F a 149 °F). La temperatura de almacenamiento va de -40 °C a +70 °C (-40 °F a 158 °F). La humedad soportada es del 5 % al 95 % sin condensación. La puesta en marcha en frío puede tener un retardo al inicio de hasta 135 minutos a temperaturas inferiores a -10 °C (14 °F). Resiste vientos sostenidos de hasta 230 km/h (143 mph).", "[TABLA] El modelo H5A PTZ Resistente de Avigilon cuenta con varias certificaciones y directivas, incluyendo UL, cUL, CE, UKCA, ROHS, RCM, NOM, KC, y BIS. En términos de seguridad, está certificado bajo UL 62368-1, CSA 62368-1, IEC/EN 62368-1, y IEC/EN 62471. En cuanto a medioambiente y rendimiento, cumple con UL/CSA/IEC 60950-22, tiene una calificación de impactos IEC 62262 IK10 para la carcasa, y cumple con IEC 60529 IP66, IP67, IP68 para calificación climática, además de IEC 60068-2-1, IEC 60068-2-2, IEC 60068-2-6, IEC 60068-2-30, NEMA TS 2 para 2.2.7 [LISTA] 2.2.9, Type 4X y 6P, rocío salino ASTM B117, ISO 14993, MIL-STD-810-H, y MIL-STD-167-1A. En emisiones electromagnéticas, está certificada por FCC Sección 15 Subsección B Clase A, IC ICES-003 Clase A, EN 55032 Clase A, EN 61000-6-4, EN 61000-3-2, EN 61000-3-3, y EN 50121-4. Respecto a inmunidad electromagnética, cumple con EN 55035, EN 50130-4, y EN 50121-4. Además, tiene una garantía limitada de 5 años sin opción a garantía extendida.", "[TABLA] El modelo H5A PTZ Resistente de Avigilon cuenta con varias especificaciones técnicas en el análisis de eventos. Los eventos de análisis admitidos en la posición de inicio incluyen: detección de objetos en el área de interés, activándose cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés; detección de objetos deambulantes, activándose cuando el tipo de objeto seleccionado permanece dentro de la región de interés durante un tiempo prolongado; detección de objetos que cruzan un haz de luz, activándose cuando una cantidad determinada de objetos cruza el haz direccional que se configura en el campo de visión de la cámara, siendo el haz unidireccional o bidireccional; detección de objetos que aparecen o entran en el área, activándose cada vez que un objeto entra en la región de interés, pudiendo utilizarse este evento para contar objetos; detección de objeto no presente en el área, activándose cuando no hay objetos presentes en la región de interés; detección de objetos que entran en el área, activándose cuando el número de objetos especificado ha entrado en la región de interés; detección de objetos que abandonan el área, activándose cuando el número de objetos especificado ha abandonado la región de interés; detección de objeto que se detiene en el área, activándose cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado; detección de dirección prohibida, activándose cuando un objeto se mueve en la dirección prohibida del recorrido; y detección de alteración, activándose cuando la escena cambia de manera inesperada.", "[TABLA] El modelo H5A PTZ Resistente de Avigilon cuenta con seguimiento automático de objetos en el área de interés. Este evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés definida en la posición de inicio. La cámara se reposiciona automáticamente para seguir el objeto y vuelve a la posición de inicio preestablecida una vez que ya no detecta el objeto.", "[TABLA] El modelo H5A PTZ Resistente de Avigilon es una cámara que admite la clasificación de objetos en modo exterior para los tipos de objetos vehículo, con subtipos coche, camión, bicicleta, motocicleta y autobús, así como persona. En modo interior, admite la clasificación de objetos para persona.", "[TABLA] La cámara H5A PTZ Resistente de Avigilon está diseñada para ofrecer un rendimiento superior en condiciones exigentes. Este modelo se integra con el Avigilon Control Center™ para proporcionar un control y monitoreo efectivos.", "[TABLA] El modelo H5A PTZ Resistente de Avigilon es una cámara compatible con el Avigilon Control Center (ACC) versión 6.14.12 o superior, permitiendo todos los eventos analíticos compatibles con dos tipos de objetos clasificados: persona o vehículo. También admite la búsqueda de apariencia al combinar con el hardware de servidor adecuado y es compatible con H.265. No es compatible con el seguimiento automático. Con la versión ACC 7.14.0 o superior, esta cámara admite todos los eventos analíticos para personas y vehículos, incluyendo todos los subtipos de vehículos como objetos clasificados, y sigue siendo compatible con la búsqueda de apariencia y H.265.", "[TABLA] El modelo H5A PTZ Resistente de Avigilon es una cámara con características técnicas avanzadas. La cámara está diseñada para ser duradera y resistente a condiciones adversas. Incluye un sensor de imagen de alta resolución, capacidad de zoom óptico, y movimiento PTZ (Pan-Tilt-Zoom) para una cobertura completa del área de vigilancia. Además, está equipada con tecnología de análisis de video avanzado para detectar y responder a eventos en tiempo real. La carcasa es robusta y resistente al agua y al polvo, cumpliendo con los estándares IP66 e IK10, lo que garantiza su funcionamiento en entornos difíciles. La cámara también ofrece opciones de almacenamiento local y remoto, así como conectividad a través de múltiples interfaces de red.", "[TABLA] Modelo H5A PTZ Resistente de Avigilon: Para el modelo 2.0C-H5A-RGDPTZ-DP36-B, cuenta con una resolución de 2.0 MP, tecnología WDR y LightCatcher, análisis en la posición de inicio, un objetivo de 4,25 [LISTA] 170 mm y zoom de 40x. Está clasificada con IP66/67/68 y utiliza HDSM SmartCodec. Para el modelo 4.0C-H5A-RGDPTZ-DP36, tiene una resolución de 4.0 MP, tecnología WDR y LightCatcher, análisis en la posición de inicio, un objetivo de 4,4 [LISTA] 88 mm y zoom de 36x. También está clasificada con IP66/67/68 y utiliza HDSM SmartCodec. Para el modelo 8.0C-H5A-RGDPTZ-DP36, dispone de una resolución de 8.0 MP, tecnología WDR y LightCatcher, análisis en la posición de inicio, un objetivo de 4,4 [LISTA] 88 mm y zoom de 36x. Al igual que los otros modelos, está clasificada con IP66/67/68 y utiliza HDSM SmartCodec.", "[TABLA] El modelo H5A PTZ Resistente de Avigilon es una cámara equipada con varios accesorios. El inyector PoE Gigabit 802.3bt de 90 W (POE-INJ-BT-90W-NA) proporciona alimentación a través de un único puerto. El iluminador IR de 850 nm (AVUEI8AA) y el de larga distancia (AVUEI8AAP) son compatibles con esta cámara, al igual que el iluminador IR de 940 nm (AVUEI9AA). También se dispone de un iluminador de luz blanca (AVUEIWAA) y uno de larga distancia (AVUEIWAAP). Para el montaje, se ofrecen un montaje de brazo de pared (AVUEBWAA) y varios soportes de montaje parapetado: uno con canal de cable interno (AVUEBP0AA), otro con conectores rápidos RJ45 y 4 polos con terminal atornillada (AVUEBP4AA), y uno con conectores rápidos RJ45 y 7 polos con soldadura (AVUEBP7AA). Todos los accesorios son compatibles y cercanos al color RAL9002.", "[TABLA] La cámara H5A PTZ Resistente de Avigilon es un dispositivo avanzado que ofrece varias opciones de montaje y accesorios adicionales. Los adaptadores de montaje están hechos de acero inoxidable AISI 316L y son compatibles con el montaje en poste (AVUEAP), esquina (AVUEAC) y placa parapetada (AVUEAW). Existen bombas con arandela con tanques de agua de diferentes capacidades: 5 L que bombea hasta 5 m con entrada de 230VAC/24VAC/120VAC (AVWASPT0V5L5M00), 23 L que bombea hasta 11 m con entrada de 230VAC/24VAC/120VAC (AVWASPT0V23L11M00), 23 L que bombea hasta 30 m con entrada de 230VAC (AVWASPT1V23L30M00) y 23 L que bombea hasta 30 m con entrada de 120VAC (AVWASPT3V23L30M00). Además, hay cajas de comunicación con fuente de alimentación e interruptor disponibles para 220 a 230 VAC (AVCOMB100A), 24 VAC (AVCOMB200A) y 120 a 127 VAC (AVCOMB300A). También incluye un protector frente a subidas de tensión de la línea Ethernet (AVSURGEPR), una blade de escobilla de repuesto (AVOUEWIPER) y un kit de mantenimiento de la cámara que contiene varios componentes esenciales como conectores, prensaestopas de cable, juntas y una llave Allen (AVOUEMAN).", "[TABLA] El modelo H5A PTZ Resistente de la cámara de Avigilon incluye la opción de habilitar el modo criptográfico FIPS Nivel 1 con la licencia CAM-FIPS-CRYPTR-L3. Además, es posible habilitar el modo criptográfico FIPS Nivel 3 con la licencia MSI CRYPTR SD."], "texto": "2 MP 4MP 8 MP CARACTERÍSTICAS RESISTENCIA Y DURACIÓN EXCEPCIONALES Probado según MIL-STD-167-1A y 810G para tolerancia extrema a golpes y vibraciones. Clasificación IK10 de resistencia a impactos ALTA RESISTENCIA AL VIENTO Resiste vientos de hasta 230 kph (143 mph) si el PTZ se mueve a máxima velocidad. FIABILIDAD OPERATIVA PARA SUPERVISAR ELTRÁFICO Cumple con los requisitos ambientales NEMA TS2 para implementación en aplicaciones de monitoreo de tráfico. INSTALACIÓN FLEXIBLE Ofrece muchas opciones de accesorios que le permiten adaptarse a las instalaciones más exigentes, por ejemplo, lossoportes de montaje, lasfuentes de alimentación, lasbombas de agua, losiluminadores de luz blanca ylosinfrarrojos. RANGO DE TEMPERATURA AMPLIO Registro permanente entre -40°C y +65 °C (-40 °F y +149 °F). CUMPLIMIENTO DEL ESTÁNDAR FIPS 140-2 Aumenta la seguridad de los datos gracias a la criptografía compatible con el estándar FIPS que incluyen las cámaras1. COMPATIBILIDAD CON ONVIF La compatibilidad con los perfiles S y T de ONVIF facilita la integración con las infraestructuras de ONVIF actuales. Lacompatibilidad con el perfil G admite la búsqueda, la reproducción y la recuperación de grabaciones en el extremo. H.264 Y H.265 CON TECNOLOGÍA HDSM SMARTCODEC™ ONVIF es una marca comercial de Onvif, Inc. 1 Opción de comprar la licencia de cámara FIPS Nivel 1 o el cifrado basado enhardware CRYPTR microSD y la administración de claves para soporte ycertificación FIPS Nivel 3. RENDIMIENTO DE IMAGEN 2,0 MP 4,0MP 8,0MP Sensor de imagen CMOS de barrido progresivo 1/2,8” Sensor CMOS tipo “Exmor R” de 1/2,5” Píxeles activos (H x V) 1937 (H) × 1097 (V) 2688 (H) × 1512 (V) 3840 (H) × 2160 (V) Área de digitalización (H x V) 4,8mm (H) × 2,7mm (V); 0,189\" (H) × 0,106\" (V) 6,22 mm (H) × 3,50 mm (V); 0,245\" (H) × 0,137\" (V) Distancia máxima de iluminación IR AVUEI8AA 100 m (328 pies) 30 m (98 pies) AVUEI8AAP 200 m (656 pies) 75 m (246 pies) AVUEI9AA 75 m (246 pies) 20 m (66 pies) AVUEIWAA 150 m (492 pies) 50 m (164 pies) AVUEIWAAP 200 m (656 pies) 100 m (328 pies) Iluminación mínima 0,03 lux (F/1,6) en modo color; 0,02 lux (F/1,6) en modo monocromo 0,3 lux (F/2,0) en modo color; 0,09 lux (F/2,0) en modo monocromo Rango dinámico Más de 120 dB 100dB Velocidad de imagen Hasta 60fps Hasta 30fps Relación de aspecto (Escalado de resolución) Hasta (16:9) 384×216 o (5:4) 320×256 Filtro de reducción de ruido 3D Sí OBJETIVO 2,0 MP 4,0MP 8,0MP Objetivo De 4,25 a 170mm, F/1,6 - F/4,95, enfoque automático De 4,4 a 88mm, F/2,0 - F/3,8, enfoque automático Ángulo de visión Horizontal 66,35° - 1,9° 69,7° - 2,2° Segmento vertical 38,5° - 1,1° 42,8° - 1,3° Zoom 40x 36x1 CONTROL DE IMAGEN 2,0 MP 4,0MP 8MP Compresión de video H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG Transmisión Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG Detección de movimiento Movimiento de píxeles: Umbral y sensibilidad seleccionables. Detección de objetos clasificados Control electrónico del obturador Automático, manual (de 1/1 a 1/10000 s) Control del diafragma Automático, abierto, cerrado Control de día/noche Automático, manual Control de parpadeo 60Hz, 50Hz Balance de blancos Automático, manual Compensación de contraluz Activar/Desactivar Zonas de privacidad 3D, hasta 64 zonas Preselecciones 500 preselecciones con nombre Rondas 10 rondas con nombre Zoom digital Hasta 100 aumentos cuando se utiliza con ACC™Client Estabilización de la imagen electrónica No Sí Desempañado digital Ajustable/Desactivado Red 100BASE-TX Conector RJ-45 ONVIF Conformidad con ONVIF Perfil S, Perfil T, y Perfil G (www.onvif.org) Protocolos de transmisión RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP Protocolos de administración de dispositivos SNMP v2c, SNMP v3 PERIFÉRICOS Entrada/Salida de audio Ninguna Terminales de E/S externos 2 entradas de alarma, 2 salidas de alarma MECÁNICAS Dimensiones (ØxAl) Ø240 mm × 406 mm; Ø9,45” × 16,0” Peso Cámara 7,1kg (15,6lb) de 5 megapíxeles con iluminador IR 7,4kg (16,3lb) Ventana de cristal Espesor de 6mm (0,24”) Cuerpo Aluminio y tecnopolímero Carcasa Montaje colgante y en pedestal Finalizar Pintado con epoxy-poliéster en polvo, cercano a RAL9002 Barrido vertical Derecho: -90° a +90°; Invertido: -40° a +90° Hasta 250°/segundo Barrido horizontal 360°, infinito, hasta 250°/segundo ELÉCTRICAS Fuente de alimentación Fuente de alimentación externa 24 VDC ±10%; o 24 VAC rms ±10%, 50 o 60 Hz PoE* PoE de 90 W: Phihong POE90U-1BT6-A-RC (número de pieza de Avigilon POE-INJ-BT-90W-NA) Conector de alimentación Bloque de terminales de dos cables, 18AWG a 13AWG Batería de reserva RTC Ninguna MEDIOAMBIENTALES Temperatura de funcionamiento Operación continua de -40°C a +65°C (-40°F a 149°F) Temperatura de almacenamiento De -40 °C a +70 °C (-40°F a 158°F) Humedad Del 5 % al 95 % sin condensación Puesta en marcha en frío Retardo al inicio hasta 135 minutos a temperaturas inferiores a -10°C (14°F) Resistencia al viento sostenida de 230km/h (143mph) Certificaciones/Directivas UL, cUL, CE, UKCA, ROHS, RCM, NOM, KC, BIS Seguridad UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC/EN 62471 Medioambiente y rendimiento UL/CSA/IEC 60950-22, calificación de impactos IEC 62262 IK10 (solo para la carcasa), IEC 60529 IP66, IP67, IP68 calificación climática, IEC 60068-2-1, IEC 60068-2-2, IEC 60068-2-6, IEC 60068-2-30, NEMA TS 2 para 2.2.7 - 2.2.9, Type 4X and 6P, rocío salino ASTM B117, ISO 14993, MIL-STD-810-H, MIL-STD-167-1A Inmunidad electromagnética EN 55035, EN 50130-4, EN 50121-4 Garantía Garantía limitada de 5 años. Garantía extendida no disponible. ESPECIFICACIONES DEL ANÁLISIS EVENTOS DE ANÁLISIS ADMITIDOS EN LA POSICIÓN DE INICIO Objetos en el área de interés El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés. El objeto aparece o entra en elárea El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos. Objeto no presente en el área El evento se activa cuando no hay objetos presentes en la región de interés. Objetos que entran en el área El evento se activa cuando el número de objetos especificado ha entrado en la región de interés. Objetos que abandonan el área El evento se activa cuando el número de objetos especificado ha abandonado la región de interés. El objeto se detiene en el área El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. Dirección prohibida El evento se activa cuando un objeto se mueve en la dirección prohibida del recorrido. Detección de alteración El evento se activa cuando la escena cambia de manera inesperada. SEGUIMIENTO AUTOMÁTICO DE OBJETOS EN EL ÁREA DE INTERÉS Seguimiento automático de objetos en el área de interés TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS Tipos de objetos en modo exterior Vehículo, subtipos: Coche, camión, bicicleta, motocicleta, autobús Persona Tipos de objetos en modo interior Persona ENSEÑAR CON EL EJEMPLO Enseñar con el ejemplo Sí, cuando se utiliza con Avigilon Control Center™ FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC) ACC Versión 6.14.12 osuperior* ACC Versión7.14.0 o superior** X MM (H5A-RGDPTZ-DP) INFORMACIÓN DEL PEDIDO CÁMARAS PTZ MP WDR TECNOLOGÍA LIGHTCATCHER ANÁLISIS EN LA POSICIÓN DE INICIO OBJETIVO ZOOM IP66/67/68 2.0C-H5A-RGDPTZ-DP36B 2.0 4,25 - 170 mm 40x* 4.0C-H5A-RGDPTZ-DP36 4,0 4,4 - 88 mm 36x* 8.0C-H5A-RGDPTZ-DP36 8,0 4,4 - 88 mm 36x* ACCESORIOS PARA CÁMARA PTZ ACCESORIOS DESCRIPCIÓN POE-INJ-BT-90W-NA Inyector PoE Gigabit 802.3bt de 90 W, puerto único AVUEI8AA Iluminador IR, 850nm, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEI8AAP Iluminador IR de larga distancia, 850nm, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEI9AA Iluminador IR, 940nm, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEIWAA Iluminador de luz blanca, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEIWAAP Iluminador de luz blanca de larga distancia, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEBWAA Montaje de brazo de pared, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEBP0AA Soporte de montaje parapetado, canal de cable interno, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEAP Adaptador de montaje en poste, acero inoxidable AISI316L, compatible con montaje con brazo para pared AVUEBWAA AVUEAC Adaptador de montaje en esquina, acero inoxidable AISI316L, compatible con montaje con brazo para pared AVUEBWAA AVWASPT0V5L5M00 Bomba con arandela, tanque de agua de 5L, bombea hasta 5m (16,4 pies), entrada de 230VAC/24VAC/120VAC, compatible con H5A Rugged PTZ AVWASPT0V23L11M00 Bomba con arandela, tanque de agua de 23L, bombea hasta 11m (36 pies), entrada de 230VAC/24VAC/120VAC, compatible con H5A Rugged PTZ AVWASPT1V23L30M00 Bomba con arandela, tanque de agua de 23L, bombea hasta 30m (98 pies), entrada de 230VAC, compatible con H5A Rugged PTZ AVWASPT3V23L30M00 Bomba con arandela, tanque de agua de 23L, bombea hasta 30m (98 pies), entrada de 120VAC, compatible con H5A Rugged PTZ AVCOMB100A Caja de comunicación con fuente de alimentación e interruptor, 220 a 230VAC, policarbonato, compatible con H5A Rugged PTZ AVCOMB200A Caja de comunicación con fuente de alimentación e interruptor, 24VAC, policarbonato, compatible con H5A Rugged PTZ AVCOMB300A Caja de comunicación con fuente de alimentación e interruptor, 120 a 127 VAC, policarbonato, compatible con H5A Rugged PTZ AVSURGEPR Protector frente a subidas de tensión de la línea Ethernet AVOUEWIPER Blade de escobilla de repuesto ACCESORIOS Y LICENCIAS DE CÁMARA OPCIONALES CAM-FIPS Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A CAM-FIPS-CRYPTR-L3 MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1 1 No incluye línea de cámara con protección ante explosiones H5A.", "texto_traducido": "2 MP 4MP 8 MP CARACTERÍSTICAS RESISTENCIA Y DURACIÓN EXCEPCIONALES Probado según MIL-STD-167-1A y 810G para tolerancia extrema a golpes y vibraciones. Clasificación IK10 de resistencia a impactos ALTA RESISTENCIA AL VIENTO Resiste vientos de hasta 230 kph (143 mph) si el PTZ se mueve a máxima velocidad. FIABILIDAD OPERATIVA PARA SUPERVISAR ELTRÁFICO Cumple con los requisitos ambientales NEMA TS2 para implementación en aplicaciones de monitoreo de tráfico. INSTALACIÓN FLEXIBLE Ofrece muchas opciones de accesorios que le permiten adaptarse a las instalaciones más exigentes, por ejemplo, lossoportes de montaje, lasfuentes de alimentación, lasbombas de agua, losiluminadores de luz blanca ylosinfrarrojos. RANGO DE TEMPERATURA AMPLIO Registro permanente entre -40°C y +65 °C (-40 °F y +149 °F). CUMPLIMIENTO DEL ESTÁNDAR FIPS 140-2 Aumenta la seguridad de los datos gracias a la criptografía compatible con el estándar FIPS que incluyen las cámaras1. COMPATIBILIDAD CON ONVIF La compatibilidad con los perfiles S y T de ONVIF facilita la integración con las infraestructuras de ONVIF actuales. Lacompatibilidad con el perfil G admite la búsqueda, la reproducción y la recuperación de grabaciones en el extremo. H.264 Y H.265 CON TECNOLOGÍA HDSM SMARTCODEC™ ONVIF es una marca comercial de Onvif, Inc. 1 Opción de comprar la licencia de cámara FIPS Nivel 1 o el cifrado basado enhardware CRYPTR microSD y la administración de claves para soporte ycertificación FIPS Nivel 3. RENDIMIENTO DE IMAGEN 2,0 MP 4,0MP 8,0MP Sensor de imagen CMOS de barrido progresivo 1/2,8” Sensor CMOS tipo “Exmor R” de 1/2,5” Píxeles activos (H x V) 1937 (H) × 1097 (V) 2688 (H) × 1512 (V) 3840 (H) × 2160 (V) Área de digitalización (H x V) 4,8mm (H) × 2,7mm (V); 0,189\" (H) × 0,106\" (V) 6,22 mm (H) × 3,50 mm (V); 0,245\" (H) × 0,137\" (V) Distancia máxima de iluminación IR AVUEI8AA 100 m (328 pies) 30 m (98 pies) AVUEI8AAP 200 m (656 pies) 75 m (246 pies) AVUEI9AA 75 m (246 pies) 20 m (66 pies) AVUEIWAA 150 m (492 pies) 50 m (164 pies) AVUEIWAAP 200 m (656 pies) 100 m (328 pies) Iluminación mínima 0,03 lux (F/1,6) en modo color; 0,02 lux (F/1,6) en modo monocromo 0,3 lux (F/2,0) en modo color; 0,09 lux (F/2,0) en modo monocromo Rango dinámico Más de 120 dB 100dB Velocidad de imagen Hasta 60fps Hasta 30fps Relación de aspecto (Escalado de resolución) Hasta (16:9) 384×216 o (5:4) 320×256 Filtro de reducción de ruido 3D Sí OBJETIVO 2,0 MP 4,0MP 8,0MP Objetivo De 4,25 a 170mm, F/1,6 - F/4,95, enfoque automático De 4,4 a 88mm, F/2,0 - F/3,8, enfoque automático Ángulo de visión Horizontal 66,35° - 1,9° 69,7° - 2,2° Segmento vertical 38,5° - 1,1° 42,8° - 1,3° Zoom 40x 36x1 CONTROL DE IMAGEN 2,0 MP 4,0MP 8MP Compresión de video H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG Transmisión Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG Detección de movimiento Movimiento de píxeles: Umbral y sensibilidad seleccionables. Detección de objetos clasificados Control electrónico del obturador Automático, manual (de 1/1 a 1/10000 s) Control del diafragma Automático, abierto, cerrado Control de día/noche Automático, manual Control de parpadeo 60Hz, 50Hz Balance de blancos Automático, manual Compensación de contraluz Activar/Desactivar Zonas de privacidad 3D, hasta 64 zonas Preselecciones 500 preselecciones con nombre Rondas 10 rondas con nombre Zoom digital Hasta 100 aumentos cuando se utiliza con ACC™Client Estabilización de la imagen electrónica No Sí Desempañado digital Ajustable/Desactivado Red 100BASE-TX Conector RJ-45 ONVIF Conformidad con ONVIF Perfil S, Perfil T, y Perfil G (www.onvif.org) Protocolos de transmisión RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP Protocolos de administración de dispositivos SNMP v2c, SNMP v3 PERIFÉRICOS Entrada/Salida de audio Ninguna Terminales de E/S externos 2 entradas de alarma, 2 salidas de alarma MECÁNICAS Dimensiones (ØxAl) Ø240 mm × 406 mm; Ø9,45” × 16,0” Peso Cámara 7,1kg (15,6lb) de 5 megapíxeles con iluminador IR 7,4kg (16,3lb) Ventana de cristal Espesor de 6mm (0,24”) Cuerpo Aluminio y tecnopolímero Carcasa Montaje colgante y en pedestal Finalizar Pintado con epoxy-poliéster en polvo, cercano a RAL9002 Barrido vertical Derecho: -90° a +90°; Invertido: -40° a +90° Hasta 250°/segundo Barrido horizontal 360°, infinito, hasta 250°/segundo ELÉCTRICAS Fuente de alimentación Fuente de alimentación externa 24 VDC ±10%; o 24 VAC rms ±10%, 50 o 60 Hz PoE* PoE de 90 W: Phihong POE90U-1BT6-A-RC (número de pieza de Avigilon POE-INJ-BT-90W-NA) Conector de alimentación Bloque de terminales de dos cables, 18AWG a 13AWG Batería de reserva RTC Ninguna MEDIOAMBIENTALES Temperatura de funcionamiento Operación continua de -40°C a +65°C (-40°F a 149°F) Temperatura de almacenamiento De -40 °C a +70 °C (-40°F a 158°F) Humedad Del 5 % al 95 % sin condensación Puesta en marcha en frío Retardo al inicio hasta 135 minutos a temperaturas inferiores a -10°C (14°F) Resistencia al viento sostenida de 230km/h (143mph) Certificaciones/Directivas UL, cUL, CE, UKCA, ROHS, RCM, NOM, KC, BIS Seguridad UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC/EN 62471 Medioambiente y rendimiento UL/CSA/IEC 60950-22, calificación de impactos IEC 62262 IK10 (solo para la carcasa), IEC 60529 IP66, IP67, IP68 calificación climática, IEC 60068-2-1, IEC 60068-2-2, IEC 60068-2-6, IEC 60068-2-30, NEMA TS 2 para 2.2.7 - 2.2.9, Type 4X and 6P, rocío salino ASTM B117, ISO 14993, MIL-STD-810-H, MIL-STD-167-1A Inmunidad electromagnética EN 55035, EN 50130-4, EN 50121-4 Garantía Garantía limitada de 5 años. Garantía extendida no disponible. ESPECIFICACIONES DEL ANÁLISIS EVENTOS DE ANÁLISIS ADMITIDOS EN LA POSICIÓN DE INICIO Objetos en el área de interés El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés. El objeto aparece o entra en elárea El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos. Objeto no presente en el área El evento se activa cuando no hay objetos presentes en la región de interés. Objetos que entran en el área El evento se activa cuando el número de objetos especificado ha entrado en la región de interés. Objetos que abandonan el área El evento se activa cuando el número de objetos especificado ha abandonado la región de interés. El objeto se detiene en el área El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. Dirección prohibida El evento se activa cuando un objeto se mueve en la dirección prohibida del recorrido. Detección de alteración El evento se activa cuando la escena cambia de manera inesperada. SEGUIMIENTO AUTOMÁTICO DE OBJETOS EN EL ÁREA DE INTERÉS Seguimiento automático de objetos en el área de interés TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS Tipos de objetos en modo exterior Vehículo, subtipos: Coche, camión, bicicleta, motocicleta, autobús Persona Tipos de objetos en modo interior Persona ENSEÑAR CON EL EJEMPLO Enseñar con el ejemplo Sí, cuando se utiliza con Avigilon Control Center™ FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC) ACC Versión 6.14.12 osuperior* ACC Versión7.14.0 o superior** X MM (H5A-RGDPTZ-DP) INFORMACIÓN DEL PEDIDO CÁMARAS PTZ MP WDR TECNOLOGÍA LIGHTCATCHER ANÁLISIS EN LA POSICIÓN DE INICIO OBJETIVO ZOOM IP66/67/68 2.0C-H5A-RGDPTZ-DP36B 2.0 4,25 - 170 mm 40x* 4.0C-H5A-RGDPTZ-DP36 4,0 4,4 - 88 mm 36x* 8.0C-H5A-RGDPTZ-DP36 8,0 4,4 - 88 mm 36x* ACCESORIOS PARA CÁMARA PTZ ACCESORIOS DESCRIPCIÓN POE-INJ-BT-90W-NA Inyector PoE Gigabit 802.3bt de 90 W, puerto único AVUEI8AA Iluminador IR, 850nm, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEI8AAP Iluminador IR de larga distancia, 850nm, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEI9AA Iluminador IR, 940nm, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEIWAA Iluminador de luz blanca, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEIWAAP Iluminador de luz blanca de larga distancia, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEBWAA Montaje de brazo de pared, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEBP0AA Soporte de montaje parapetado, canal de cable interno, compatible con H5A Rugged PTZ, cercano a RAL9002 AVUEAP Adaptador de montaje en poste, acero inoxidable AISI316L, compatible con montaje con brazo para pared AVUEBWAA AVUEAC Adaptador de montaje en esquina, acero inoxidable AISI316L, compatible con montaje con brazo para pared AVUEBWAA AVWASPT0V5L5M00 Bomba con arandela, tanque de agua de 5L, bombea hasta 5m (16,4 pies), entrada de 230VAC/24VAC/120VAC, compatible con H5A Rugged PTZ AVWASPT0V23L11M00 Bomba con arandela, tanque de agua de 23L, bombea hasta 11m (36 pies), entrada de 230VAC/24VAC/120VAC, compatible con H5A Rugged PTZ AVWASPT1V23L30M00 Bomba con arandela, tanque de agua de 23L, bombea hasta 30m (98 pies), entrada de 230VAC, compatible con H5A Rugged PTZ AVWASPT3V23L30M00 Bomba con arandela, tanque de agua de 23L, bombea hasta 30m (98 pies), entrada de 120VAC, compatible con H5A Rugged PTZ AVCOMB100A Caja de comunicación con fuente de alimentación e interruptor, 220 a 230VAC, policarbonato, compatible con H5A Rugged PTZ AVCOMB200A Caja de comunicación con fuente de alimentación e interruptor, 24VAC, policarbonato, compatible con H5A Rugged PTZ AVCOMB300A Caja de comunicación con fuente de alimentación e interruptor, 120 a 127 VAC, policarbonato, compatible con H5A Rugged PTZ AVSURGEPR Protector frente a subidas de tensión de la línea Ethernet AVOUEWIPER Blade de escobilla de repuesto ACCESORIOS Y LICENCIAS DE CÁMARA OPCIONALES CAM-FIPS Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A CAM-FIPS-CRYPTR-L3 MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1 1 No incluye línea de cámara con protección ante explosiones H5A."}