{"nombre_pdf": "avigilon-awa-cld", "modelo": "AWA-CLD-5Y", "proveedor": "AVIGILON", "equipo": "licencia", "precio": 1173.48, "n_paginas": 3, "tablas": [], "resumenes": [], "texto": "People and vehicle counting Video view with Spotlight anomaly detection Rules, events, alarms Map view with Smart PresenceTM Playback timeline with Smart PresenceTM Ava Aware mobile app (Android, iOS) Ava Aware Cloud Smart Search TM by event, object, similarity Open data platform Agile, scalable, secure, and easy to use, Ava Aware Cloud is a powerful video management system equipped with integrated machine learning capabilities accessible in the cloud or through the Ava Cloud Connector servers. Aware Cloud analyzes all the video feeds from all your cameras all the time and in real-time. It identifies objects and events and sends instant notifications and alarms based on rules and unusual activity detection to help your team focus on what really matters. Actionable intelligence made easy System 16-200 cameras per server Unlimited cameras per site Unlimited servers per site Device support Automatic device discovery Third-party IP cameras & encoders H.264 & H.265 video compression MJPEG video compression JPEG2000 video compression Streaming Dynamic stream selection Search Search by similarity Search by physical characteristics Search by event Search by image Search across all video Playback timeline with embedded thumbnails Smart PresenceTM Pervasive video analytics Unusual event detection People counting Vehicle counting Forensic investigation Intrusion detection Real-time notifications and alerts Spotlight Security and privacy protection HTTPS camera connectivity SRTP support AES video encryption Digital watermarking against tampering RTSP over TLS Client Intuitive and powerful interface HTML5 web client Saved views Interactive maps Active directory import Multi-camera export Configurable recording schedule Other features Email event notification Rule triggers Self-learning video analytics event configuration Ava Machine Learning server Analytics configuration Product family PID Product description Aware AWA-CLD-1Y 1-year subscription per camera to Ava Aware Cloud. Real-time video-analytics. Aware AWA-CLD-3Y 3-year subscription per camera to Ava Aware Cloud. Real-time video-analytics. Aware AWA-CLD-5Y 5-year subscription per camera to Ava Aware Cloud. Real-time video-analytics. Ordering information", "texto_traducido": "Conteo de personas y vehículos Vista de video con detección de anomalías de Spotlight Reglas, eventos, alarmas Vista de mapa con Smart PresenceTM Línea de tiempo de reproducción con Smart PresenceTM Aplicación móvil Ava Aware (Android, iOS) Ava Aware Cloud Smart Search TM por evento, objeto, similitud Plataforma de datos abierta Ágil Ava Aware Cloud, escalable, seguro y fácil de usar, es un potente sistema de gestión de vídeo equipado con capacidades integradas de aprendizaje automático accesibles en la nube o a través de los servidores Ava Cloud Connector. Aware Cloud analiza todas las transmisiones de video de todas sus cámaras en todo momento y en tiempo real. Identifica objetos y eventos y envía notificaciones y alarmas instantáneas basadas en reglas y detección de actividades inusuales para ayudar a su equipo a concentrarse en lo que realmente importa. Inteligencia procesable simplificada Sistema De 16 a 200 cámaras por servidor Cámaras ilimitadas por sitio Servidores ilimitados por sitio Compatibilidad con dispositivos Descubrimiento automático de dispositivos Cámaras y codificadores IP de terceros Compresión de video H.264 y H.265 Compresión de video MJPEG Compresión de video JPEG2000 Streaming Selección de flujo dinámico Buscar Buscar por similitud Buscar por características físicas Buscar por evento Buscar por imagen Buscar en todos los videos Línea de tiempo de reproducción con miniaturas integradas Smart PresenceTM Análisis de video generalizado Detección de eventos inusuales Conteo de personas Conteo de vehículos Investigación forense Detección de intrusiones Notificaciones y alertas en tiempo real Spotlight Seguridad y protección de la privacidad Conectividad de cámara HTTPS Compatibilidad con SRTP Cifrado de vídeo AES Marca de agua digital contra manipulación RTSP sobre TLS Cliente Interfaz intuitiva y potente Cliente web HTML5 Vistas guardadas Mapas interactivos Importación de directorio activo Exportación multicámara Programación de grabación configurable Otras características Notificación de eventos por correo electrónico Activadores de reglas Evento de análisis de video de autoaprendizaje configuración Servidor Ava Machine Learning Configuración de análisis Familia de productos PID Descripción del producto Aware AWA-CLD-1Y Suscripción de 1 año por cámara a Ava Aware Cloud. Videoanálisis en tiempo real. Aware AWA-CLD-3Y Suscripción de 3 años por cámara a Ava Aware Cloud. Videoanálisis en tiempo real. Aware AWA-CLD-5Y Suscripción de 5 años por cámara a Ava Aware Cloud. Videoanálisis en tiempo real. Información sobre pedidos"}