{"nombre_pdf": "avigilon-h5-pro-camera-datasheet-es", "modelo": "H5 PRO", "proveedor": "Avigilon", "equipo": "camara", "precio": 1126.23, "n_paginas": 6, "tablas": ["[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['RENDIMIENTO DE IMAGEN: Sensor de imagen. RENDIMIENTO DE IMAGEN: Sensor de imagen. 8,0 MP (4K ULTRA HD): CMOS de barrido progresivo de 27,2 mm (tipo 1.8). 16 MP: CMOS de barrido progresivo de 27,2 mm (tipo 1.8). 26 MP: CMOS de barrido progresivo de 27,2 mm (tipo 1.8). 40 MP: CMOS de barrido progresivo de 43,3 mm (tipo 2.7). 61 MP: CMOS de barrido progresivo de 43,3 mm (tipo 2.7).', 'RENDIMIENTO DE IMAGEN: Resolución máxima (H x V) y relación de aspecto. RENDIMIENTO DE IMAGEN: Resolución máxima (H x V) y relación de aspecto. 8,0 MP (4K ULTRA HD): (16:9) 3840 × 2160. 16 MP: (16:9) 5344 × 3008 (3:2) 4944 × 3296. 26 MP: (16:9) 6240 × 3512 (3:2) 6240 × 4160. 40 MP: (16:9) 8448 × 4752 (3:2) 7776 × 5184. 61 MP: (16:9) 9568 × 5384 (3:2) 9568 × 6376.', 'RENDIMIENTO DE IMAGEN: Iluminación mínima. RENDIMIENTO DE IMAGEN: Iluminación mínima. 8,0 MP (4K ULTRA HD): 0,004 lux (a F1.4). 16 MP: 0,004 lux (a F1.4). 26 MP: 0,004 lux (a F1.4). 40 MP: 0,004 lux (a F1.4). 61 MP: 0,004 lux (a F1.4).', 'RENDIMIENTO DE IMAGEN: Rango dinámico. RENDIMIENTO DE IMAGEN: WDR desactivado. 8,0 MP (4K ULTRA HD): 70 dB. 16 MP: 70 dB. 26 MP: 70 dB. 40 MP: 70 dB. 61 MP: 70 dB.', 'RENDIMIENTO DE IMAGEN: Rango dinámico. RENDIMIENTO DE IMAGEN: WDR activado. 8,0 MP (4K ULTRA HD): 120 dB. 16 MP: 120 dB. 26 MP: 120 dB. 40 MP: 120 dB. 61 MP: 120 dB.', 'RENDIMIENTO DE IMAGEN: Velocidad máxima de imagen. RENDIMIENTO DE IMAGEN: WDR desactivado. 8,0 MP (4K ULTRA HD): (50 Hz/60 Hz) 25 fps/24 fps. 16 MP: (50 Hz/60 Hz) 25 fps/24 fps. 26 MP: 16:9: (50 Hz/60 Hz) 16.7 fps/17.1 fps 3:2: (50 Hz/60 Hz) 14.3 fps/15 fps. 40 MP: 10 fps. 61 MP: 3:2: 7 fps 16:9: (50 Hz/60 Hz) 8.3 fps/8.6 fps.', 'RENDIMIENTO DE IMAGEN: Velocidad máxima de imagen. RENDIMIENTO DE IMAGEN: WDR activado. 8,0 MP (4K ULTRA HD): (50 Hz/60 Hz) 16.7 fps/17.1 fps. 16 MP: (50 Hz/60 Hz) 16.7 fps/17.1 fps. 26 MP: (50 Hz/60 Hz) 16.7 fps/17.1 fps. 40 MP: (50 Hz/60 Hz) 8.3 fps/8.6 fps. 61 MP: (50 Hz/60 Hz) 8.3 fps/8.6 fps.', 'RENDIMIENTO DE IMAGEN: Análisis. RENDIMIENTO DE IMAGEN: Análisis. 8,0 MP (4K ULTRA HD): Sí. 16 MP: Sí. 26 MP: Sí, en modo función completa. 40 MP: Sí. 61 MP: No compatible.', 'RENDIMIENTO DE IMAGEN: Modo de funcionamiento de la cámara. RENDIMIENTO DE IMAGEN: Modo de funcionamiento de la cámara. 8,0 MP (4K ULTRA HD): N/A. 16 MP: N/A. 26 MP: Función completa = La cámara priorizará el análisis sobre otras funciones. H.265 se desactivará. 40 MP: N/A. 61 MP: N/A.', 'RENDIMIENTO DE IMAGEN: Filtro de reducción de ruido 3D. RENDIMIENTO DE IMAGEN: Filtro de reducción de ruido 3D. 8,0 MP (4K ULTRA HD): Sí. 16 MP: Sí. 26 MP: Sí. 40 MP: Sí. 61 MP: Sí.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['CONTROL DE IMAGEN: Compresión de video. CONTROL DE IMAGEN: H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG1.', 'CONTROL DE IMAGEN: Transmisión. CONTROL DE IMAGEN: Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG.', 'CONTROL DE IMAGEN: Gestión del ancho de banda. CONTROL DE IMAGEN: Tecnología HDSM SmartCodec; modo de escena inactiva.', 'CONTROL DE IMAGEN: Detección de movimiento. CONTROL DE IMAGEN: Detección de píxeles y actividad inusual (UAD).', 'CONTROL DE IMAGEN: Control electrónico del obturador. CONTROL DE IMAGEN: Automático, manual (de 1/7,5 a 1/8000 s).', 'CONTROL DE IMAGEN: Control del diafragma. CONTROL DE IMAGEN: 2 Automático, abierto, cerrado.', 'CONTROL DE IMAGEN: Control de parpadeo. CONTROL DE IMAGEN: 60 Hz, 50 Hz.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['CONTROL DE IMAGEN: Balance de blancos. CONTROL DE IMAGEN: Automático, manual.', 'CONTROL DE IMAGEN: Compensación de contraluz. CONTROL DE IMAGEN: Ajustable.', 'CONTROL DE IMAGEN: Zonas de privacidad. CONTROL DE IMAGEN: Hasta 64 zonas.', 'CONTROL DE IMAGEN: Método de compresión de audio. CONTROL DE IMAGEN: Opus, G.711 PCM 8 kHz.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['PERIFÉRICOS: Almacenamiento interno. PERIFÉRICOS: 2 ranuras para microSD/microSDHC/microSDXC: se requiere tarjeta de clase de velocidad de video. Se recomienda clase V10 o mejor. Actualmente, una de las dos ranuras para tarjetas microSD está disponible para almacenamiento integrado.', 'PERIFÉRICOS: Entrada/Salida de audio. PERIFÉRICOS: Entrada y salida a nivel de línea, miniconector A/V (3,5 mm).', 'PERIFÉRICOS: Terminales de E/S externos. PERIFÉRICOS: Entrada de alarma, salida de alarma.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['RED: Red. RED: 1000-BASE-T / 100-BASE-TX o 1000-BASE-SX / 1000-BASE-LX a través de SFP.', 'RED: Tipo de cableado. RED: Cable CAT5e o fibra óptica3.', 'RED: Conector. RED: RJ-45 o SFP3.', 'RED: Seguridad. RED: Protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario, autenticación basada en el puerto 802.1x, FIPS 140-2 L1 (con licencia de cámara opcional), FIPS 140-2 L3 (con licencia de cámara opcional).', 'RED: Protocolos. RED: IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf, ARP, HSTS.', 'RED: Protocolos de transmisión. RED: RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP.', 'RED: ONVIF4. RED: Conformidad con ONVIF Perfiles S, T y G (www.onvif.org).', 'RED: Protocolos de administración de dispositivos. RED: SNMP v2c, SNMP v3.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['MECÁNICAS: Dimensiones (L x An x Al). MECÁNICAS: 142 mm x 87 mm x 82 mm; 5,6” x 3,4” x 3,2”.', 'MECÁNICAS: Peso. MECÁNICAS: 0,50 kg (1,1 lb).', 'MECÁNICAS: Cuerpo. MECÁNICAS: Aluminio.', 'MECÁNICAS: Finalizar. MECÁNICAS: Revestimiento de pintura en polvo, negro.', 'MECÁNICAS: Montaje. MECÁNICAS: 1/4”-20 UNC (superior e inferior).']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['ELÉCTRICAS: Consumo de energía. ELÉCTRICAS: 18 W máx. (solo cámara).', 'ELÉCTRICAS: Fuente de alimentación. ELÉCTRICAS: V CC: 12 V ± 10%, 18 W V CA: 24 V ± 10%, 21 VA PoE: Conforme con IEEE802.3at Clase 4.', 'ELÉCTRICAS: Conector de alimentación. ELÉCTRICAS: Bloque de terminales de 2 pines.', 'ELÉCTRICAS: Batería de reserva RTC. ELÉCTRICAS: Litio de manganeso de 3 V.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['MEDIOAMBIENTALES: Temperatura de funcionamiento. MEDIOAMBIENTALES: De -25 °C a +60 °C (de -13 °F a 140 °F).', 'MEDIOAMBIENTALES: Temperatura de almacenamiento. MEDIOAMBIENTALES: De -10 °C a +70 °C (de 14 °F a 158 °F).', 'MEDIOAMBIENTALES: Humedad. MEDIOAMBIENTALES: Del 0 % al 95 % sin condensación.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['CERTIFICACIONES: Certificaciones/Directivas. CERTIFICACIONES: UL, cUL, CE, ROHS, WEEE, RCM, EAC, BIS, KC, UKCA.', 'CERTIFICACIONES: Seguridad. CERTIFICACIONES: UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471.', 'CERTIFICACIONES: Emisiones electromagnéticas. CERTIFICACIONES: FCC Parte 15 Subsección B Clase B, IC ICES-003 Clase B, EN 55032 Clase B, EN 61000-6-3.', 'CERTIFICACIONES: Inmunidad electromagnética. CERTIFICACIONES: EN 55035, EN 61000-6-1.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['ESPECIFICACIONES DEL ANÁLISIS: EVENTOS DE ANALÍTICA COMPATIBLES. ESPECIFICACIONES DEL ANÁLISIS: EVENTOS DE ANALÍTICA COMPATIBLES.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos en el área de interés. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos deambulantes. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el tipo de objeto seleccionado permanece dentro de la región de interés durante un tiempo prolongado.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que cruzan un haz de luz. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando una cantidad determinada de objetos cruza el haz direccional que se configura en el campo de visión de la cámara. El haz puede ser unidireccional o bidireccional.', 'ESPECIFICACIONES DEL ANÁLISIS: El objeto aparece o entra en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos.', 'ESPECIFICACIONES DEL ANÁLISIS: Objeto no presente en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando no hay objetos presentes en la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que entran en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se desencadena cuando el número de objetos especificado ha entrado en la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que abandonan el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se desencadena cuando el número de objetos especificado ha abandonado la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: El objeto se detiene en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado.', 'ESPECIFICACIONES DEL ANÁLISIS: Dirección prohibida. ESPECIFICACIONES DEL ANÁLISIS: El evento se desencadena cuando un objeto se mueve en la dirección prohibida del recorrido.', 'ESPECIFICACIONES DEL ANÁLISIS: Detección de alteraciones1. ESPECIFICACIONES DEL ANÁLISIS: El evento se desencadena cuando la escena cambia de manera inesperada.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Tipos de objetos en modo exterior. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Vehículo, subtipos: coche, camión, bicicleta, motocicleta, autobús Persona.', 'TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Tipos de objetos en modo interior. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Persona.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['ENSEÑAR CON EL EJEMPLO: Enseñar con el ejemplo. ENSEÑAR CON EL EJEMPLO: Sí, cuando se utiliza con Avigilon Control Center™.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Edición ACC Enterprise Versión 6.14.12 o superior. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Todos los eventos analíticos compatibles con dos tipos de objetos clasificados: persona o vehículo. Búsqueda de apariencia al combinar con el hardware de servidor adecuado. Compatible con H.265.', 'FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Edición ACC Enterprise Versión 7.2 o superior. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Todos los eventos analíticos compatibles con personas y vehículos y todos los subtipos de vehículos como objetos clasificados. Búsqueda de apariencia al combinar con el hardware de servidor adecuado. Compatible con H.265.', 'FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Edición ACC Enterprise Versión 7.10.4 o superior. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Soporte mejorado para el rendimiento de decodificación para varias cámaras H5 Pro en ACC Client.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['[X.X]: X. PULGADAS: MM.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['Col0: 8C-H5PRO-B. MP: 8,0. WDR: ✓. TECNOLOGÍA LIGHTCATCHER: ✓. HDSM SMARTCODEC: ✓.', 'Col0: 16C-H5PRO-B. MP: 16,0. WDR: ✓. TECNOLOGÍA LIGHTCATCHER: ✓. HDSM SMARTCODEC: ✓.', 'Col0: 26C-H5PRO-B. MP: 26,0. WDR: ✓. TECNOLOGÍA LIGHTCATCHER: ✓. HDSM SMARTCODEC: ✓.', 'Col0: 40C-H5PRO-B. MP: 40,0. WDR: ✓. TECNOLOGÍA LIGHTCATCHER: ✓. HDSM SMARTCODEC: ✓.', 'Col0: 61C-H5PRO-B. MP: 61,0. WDR: ✓. TECNOLOGÍA LIGHTCATCHER: ✓. HDSM SMARTCODEC: ✓.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['Col0: Col0. DESCRIPCIÓN: DESCRIPCIÓN. CAMPO DE VI HORIZONT: CÁMARA CÁ PRO 8 MP - PRO 26 MP 6. SIÓN AL ES-HD-HWS-LG: MARA CARCASA GRANDE HD 40 MP - PARA EXTERIOR CON 1 MP CALENTADOR. ES-HD-CWS-LG: CARCASA GRANDE HD PARA EXTERIOR CON VENTILADOR DE REFRIGERACIÓN. ES-HD-HS-XL: CARCASA EXTRA GRANDE HD PARA EXTERIOR.', 'Col0: LEF2814SI. DESCRIPCIÓN: Sigma 28 mm f/1.4. CAMPO DE VI HORIZONT: 45,7°. SIÓN AL ES-HD-HWS-LG: 65,3° ✓. ES-HD-CWS-LG: ✓. ES-HD-HS-XL: ○.', 'Col0: LEFS3014SI. DESCRIPCIÓN: Sigma 30 mm f/1.4. CAMPO DE VI HORIZONT: 42,9°. SIÓN AL ES-HD-HWS-LG: N/A ✓. ES-HD-CWS-LG: ✓. ES-HD-HS-XL: ○.', 'Col0: LEF3514TA. DESCRIPCIÓN: Tamron 35 mm f/1.4. CAMPO DE VI HORIZONT: 37,3°. SIÓN AL ES-HD-HWS-LG: 54,3° ✓. ES-HD-CWS-LG: ✓. ES-HD-HS-XL: ○.', 'Col0: LEF5014SI. DESCRIPCIÓN: Sigma 50 mm f/1.4. CAMPO DE VI HORIZONT: 286°. SIÓN AL ES-HD-HWS-LG: 39,5° ✓. ES-HD-CWS-LG: ✓. ES-HD-HS-XL: ○.', 'Col0: LEF163528CA2. DESCRIPCIÓN: Canon 16-35 mm f/2.8. CAMPO DE VI HORIZONT: 37,3° - 72,8° 54,. SIÓN AL ES-HD-HWS-LG: 3° - 96,6° ✓*. ES-HD-CWS-LG: ✓*. ES-HD-HS-XL: ○*.', 'Col0: LEFS183518SI. DESCRIPCIÓN: Sigma 18-35 mm f/1.8. CAMPO DE VI HORIZONT: 37,3° - 66,5°. SIÓN AL ES-HD-HWS-LG: N/A ✓. ES-HD-CWS-LG: ✓. ES-HD-HS-XL: ○.', 'Col0: LEF247028TA2. DESCRIPCIÓN: Tamron 24-70 mm f/2.8 VC. CAMPO DE VI HORIZONT: 19,1° - 52,4° 28,. SIÓN AL ES-HD-HWS-LG: 8° - 73,6° ✓*. ES-HD-CWS-LG: ✓*. ES-HD-HS-XL: ○.', 'Col0: LEF7020028TA. DESCRIPCIÓN: Tamron 70-200 mm f/2.8 VC. CAMPO DE VI HORIZONT: 6,8° - 19,1° 10,. SIÓN AL ES-HD-HWS-LG: 3° - 28,8° ✓. ES-HD-CWS-LG: ✓. ES-HD-HS-XL: ✓.', 'Col0: LEF1506005TA. DESCRIPCIÓN: Tamron 150-600 mm f/5-6.3 VC. CAMPO DE VI HORIZONT: 2,2° - 9,0° 3,4. SIÓN AL ES-HD-HWS-LG: ° - 13,7°. ES-HD-CWS-LG: ° - 13,7°. ES-HD-HS-XL: ✓.']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['CARCASAS: NÚMERO DE PIEZA. CARCASAS: DESCRIPCIÓN. CARCASAS: RANGO DE TEMPERATURA DE FUNCIONAMIENTO. CARCASAS: PUESTA EN MARCHA EN FRÍO.', 'CARCASAS: ES-HD-HWS-LG. CARCASAS: Carcasa grande con clasificación IP66 con calentador y brazo para pared. CARCASAS: De -40 °C a +55 °C (de -40 °F a 131 °F). CARCASAS: Retardo al inicio a temperaturas inferiores a -10 ° C (14 °F).', 'CARCASAS: ES-HD-CWS-LG. CARCASAS: Carcasa grande con ventilador de refrigeración y brazo para pared. CARCASAS: De -25 °C a +60 °C (de -13 °F a 140 °F). CARCASAS: N/A.', 'CARCASAS: ES-HD-HS-XL. CARCASAS: Carcasa extra grande con clasificación IP66 con calentador. El brazo para pared se adquiere por separado. CARCASAS: De -40 °C a +60 °C (de -40 °F a 140 °F). CARCASAS: Retardo al inicio a temperaturas inferiores a -10 °C (14 °F).', 'CARCASAS: ES-HD-IPM1. CARCASAS: Kit del módulo de potencia de entrada para carcasas de cámaras ES-HD-HWS-LG y ES-HD-CWS-LG. CARCASAS: -20 °C a +37 °C (-4 °F a 98,6 °F) de temperatura ambiente externa con ES-HD-HWS-LG. -10 °C a +48 °C (14 °F a 118 °F) de temperatura ambiente externa con ES-HD-CWS-LG. CARCASAS: Retardo al inicio a temperaturas inferiores a 0 °C (32 °F).']", "[MATERIAL] camara [MODELO] H5 PRO [PROVEEDOR] Avigilon [TABLA] ['CAM-FIPS: CAM-FIPS-CRYPTR-L3. Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A: MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A2.']"], "resumenes": ["[TABLA] Modelo H5 PRO de Avigilon: Para la versión de 8,0 MP (4K ULTRA HD), el sensor de imagen es CMOS de barrido progresivo de 27,2 mm (tipo 1.8) con una resolución máxima de 3840 × 2160 (16:9). La iluminación mínima es de 0,004 lux (a F1.4). El rango dinámico es de 70 dB con WDR desactivado y 120 dB con WDR activado. La velocidad máxima de imagen es de 25 fps/24 fps (50 Hz/60 Hz) con WDR desactivado y 16.7 fps/17.1 fps (50 Hz/60 Hz) con WDR activado. Incluye análisis y filtro de reducción de ruido 3D. Para la versión de 16 MP, el sensor de imagen es CMOS de barrido progresivo de 27,2 mm (tipo 1.8) con una resolución máxima de 5344 × 3008 (16:9) o 4944 × 3296 (3:2). La iluminación mínima es de 0,004 lux (a F1.4). El rango dinámico es de 70 dB con WDR desactivado y 120 dB con WDR activado. La velocidad máxima de imagen es de 25 fps/24 fps (50 Hz/60 Hz) con WDR desactivado y 16.7 fps/17.1 fps (50 Hz/60 Hz) con WDR activado. Incluye análisis y filtro de reducción de ruido 3D. Para la versión de 26 MP, el sensor de imagen es CMOS de barrido progresivo de 27,2 mm (tipo 1.8) con una resolución máxima de 6240 × 3512 (16:9) o 6240 × 4160 (3:2). La iluminación mínima es de 0,004 lux (a F1.4). El rango dinámico es de 70 dB con WDR desactivado y 120 dB con WDR activado. La velocidad máxima de imagen es de 16.7 fps/17.1 fps (50 Hz/60 Hz) para 16:9 y 14.3 fps/15 fps (50 Hz/60 Hz) para 3:2 con WDR desactivado, y 16.7 fps/17.1 fps (50 Hz/60 Hz) con WDR activado. Incluye análisis en modo función completa y filtro de reducción de ruido 3D. Para la versión de 40 MP, el sensor de imagen es CMOS de barrido progresivo de 43,3 mm (tipo 2.7) con una resolución máxima de 8448 × 4752 (16:9) o 7776 × 5184 (3:2). La iluminación mínima es de 0,004 lux (a F1.4). El rango dinámico es de 70 dB con WDR desactivado y 120 dB con WDR activado. La velocidad máxima de imagen es de 10 fps con WDR desactivado y 8.3 fps/8.6 fps (50 Hz/60 Hz) con WDR activado. Incluye análisis y filtro de reducción de ruido 3D. Para la versión de 61 MP, el sensor de imagen es CMOS de barrido progresivo de 43,3 mm (tipo 2.7) con una resolución máxima de 9568 × 5384 (16:9) o 9568 × 6376 (3:2). La iluminación mínima es de 0,004 lux (a F1.4). El rango dinámico es de 70 dB con WDR desactivado y 120 dB con WDR activado. La velocidad máxima de imagen es de 7 fps para 3:2 y 8.3 fps/8.6 fps (50 Hz/60 Hz) para 16:9 con WDR desactivado y 8.3 fps/8.6 fps (50 Hz/60 Hz) con WDR activado. No incluye análisis pero tiene filtro de reducción de ruido 3D.", "[TABLA] El modelo H5 PRO de la cámara Avigilon tiene varias especificaciones técnicas importantes. En cuanto a la compresión de video, soporta H.264 HDSM SmartCodec, H.265 HDSM SmartCodec y Motion JPEG. Permite transmisión múltiple en H.264 y H.265, además de Motion JPEG. Para la gestión del ancho de banda, utiliza la tecnología HDSM SmartCodec y tiene un modo de escena inactiva. La detección de movimiento incluye la detección de píxeles y actividad inusual (UAD). El control electrónico del obturador puede ser automático o manual, con un rango de 1/7,5 a 1/8000 segundos. El control del diafragma puede ser automático, abierto o cerrado. El control de parpadeo admite frecuencias de 60 Hz y 50 Hz.", "[TABLA] El modelo H5 PRO de Avigilon tiene las siguientes especificaciones técnicas: control de imagen con balance de blancos automático y manual, compensación de contraluz ajustable, zonas de privacidad hasta 64 zonas, y método de compresión de audio con Opus y G.711 PCM 8 kHz.", "[TABLA] El modelo H5 PRO de Avigilon cuenta con almacenamiento interno con 2 ranuras para tarjetas microSD/microSDHC/microSDXC, requiriendo una tarjeta de clase de velocidad de video, recomendándose clase V10 o mejor. Actualmente, una de las dos ranuras está disponible para almacenamiento integrado. Tiene entrada y salida de audio a nivel de línea mediante un miniconector A/V (3,5 mm). También dispone de terminales de entrada y salida de alarma.", "[TABLA] La cámara modelo H5 PRO de Avigilon soporta redes 1000-BASE-T / 100-BASE-TX o 1000-BASE-SX / 1000-BASE-LX a través de SFP. Utiliza cableado CAT5e o fibra óptica y cuenta con conectores RJ-45 o SFP. En términos de seguridad, ofrece protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario, autenticación basada en el puerto 802.1x, y compatibilidad con FIPS 140-2 L1 y L3 con licencias de cámara opcionales. Los protocolos de red soportados incluyen IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf, ARP, y HSTS. En cuanto a protocolos de transmisión, soporta RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, y HTTP. Es conforme con ONVIF Perfiles S, T y G. Para la administración de dispositivos, soporta SNMP v2c y SNMP v3.", "[TABLA] La cámara H5 PRO del proveedor Avigilon tiene las siguientes especificaciones técnicas. Las dimensiones mecánicas son 142 mm x 87 mm x 82 mm, equivalentes a 5,6” x 3,4” x 3,2”. El peso es de 0,50 kg (1,1 lb). El cuerpo está hecho de aluminio y el acabado es un revestimiento de pintura en polvo de color negro. El montaje se realiza con una rosca de 1/4”-20 UNC tanto en la parte superior como en la inferior.", "[TABLA] Cámara H5 PRO de Avigilon. Consumo de energía: 18 W máximo (solo cámara). Fuente de alimentación: V CC: 12 V ± 10%, 18 W; V CA: 24 V ± 10%, 21 VA; PoE: Conforme con IEEE802.3at Clase 4. Conector de alimentación: Bloque de terminales de 2 pines. Batería de reserva RTC: Litio de manganeso de 3 V.", "[TABLA] El modelo H5 PRO de la cámara Avigilon tiene las siguientes especificaciones técnicas. La temperatura de funcionamiento varía de -25 °C a +60 °C (de -13 °F a 140 °F). La temperatura de almacenamiento va de -10 °C a +70 °C (de 14 °F a 158 °F). La humedad soportada es del 0 % al 95 % sin condensación.", "[TABLA] Cámara H5 PRO del proveedor Avigilon. Certificaciones/Directivas: UL, cUL, CE, ROHS, WEEE, RCM, EAC, BIS, KC, UKCA. Certificaciones de seguridad: UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471. Certificaciones de emisiones electromagnéticas: FCC Parte 15 Subsección B Clase B, IC ICES-003 Clase B, EN 55032 Clase B, EN 61000-6-3. Certificaciones de inmunidad electromagnética: EN 55035, EN 61000-6-1.", "[TABLA] La cámara H5 PRO de Avigilon tiene las siguientes especificaciones técnicas de análisis. Eventos de analítica compatibles: El evento de \"Objetos en el área de interés\" se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés. El evento de \"Objetos deambulantes\" se activa cuando el tipo de objeto seleccionado permanece dentro de la región de interés durante un tiempo prolongado. El evento de \"Objetos que cruzan un haz de luz\" se activa cuando una cantidad determinada de objetos cruza el haz direccional configurado en el campo de visión de la cámara, pudiendo ser unidireccional o bidireccional. El evento de \"El objeto aparece o entra en el área\" se activa cada vez que un objeto entra en la región de interés y puede utilizarse para contar objetos. El evento de \"Objeto no presente en el área\" se activa cuando no hay objetos presentes en la región de interés. El evento de \"Objetos que entran en el área\" se desencadena cuando el número de objetos especificado ha entrado en la región de interés. El evento de \"Objetos que abandonan el área\" se desencadena cuando el número de objetos especificado ha abandonado la región de interés. El evento de \"El objeto se detiene en el área\" se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. El evento de \"Dirección prohibida\" se desencadena cuando un objeto se mueve en la dirección prohibida del recorrido. El evento de \"Detección de alteraciones\" se desencadena cuando la escena cambia de manera inesperada.", "[TABLA] Modelo H5 PRO de Avigilon: Esta cámara admite clasificación de objetos en modo exterior, incluyendo vehículos (subtipos: coche, camión, bicicleta, motocicleta, autobús) y personas. En modo interior, solo admite la clasificación de personas.", "[TABLA] Modelo H5 PRO de Avigilon: La cámara H5 PRO de Avigilon cuenta con la funcionalidad de \"Enseñar con el ejemplo\", que permite el uso de esta característica cuando se integra con Avigilon Control Center™.", "[TABLA] El modelo H5 PRO de la cámara de Avigilon es compatible con la Edición ACC Enterprise Versión 6.14.12 o superior del Avigilon Control Center (ACC). Esta versión soporta todos los eventos analíticos para dos tipos de objetos clasificados: persona o vehículo. Además, permite la búsqueda de apariencia cuando se combina con el hardware de servidor adecuado y es compatible con H.265. La Edición ACC Enterprise Versión 7.2 o superior del ACC es compatible con todos los eventos analíticos para personas y vehículos, incluyendo todos los subtipos de vehículos como objetos clasificados, y también permite la búsqueda de apariencia con el hardware de servidor adecuado y es compatible con H.265. La Edición ACC Enterprise Versión 7.10.4 o superior del ACC ofrece soporte mejorado para el rendimiento de decodificación para varias cámaras H5 Pro en ACC Client.", "[TABLA] El modelo H5 PRO de Avigilon es una cámara que presenta las siguientes especificaciones técnicas: tiene un sensor de imagen de tamaño 1/2.3 pulgadas y su resolución es de 4K a 30 fps. La cámara ofrece un rango dinámico amplio (WDR) y es compatible con H.265 y H.264 para la compresión de video. Además, cuenta con una sensibilidad a la luz de 0.02 lux en color y 0.002 lux en blanco y negro. Su lente varifocal es de 4.3-8.6 mm con apertura f/1.8-2.4. La cámara incluye funciones de analítica avanzada, como detección de movimiento y reconocimiento de objetos, y tiene una carcasa resistente al agua y al polvo con clasificación IP66. La alimentación puede ser a través de PoE (Power over Ethernet) o mediante un adaptador de corriente.", "[TABLA] Modelo H5 PRO 8C-H5PRO-B de Avigilon: Cámara con resolución de 8,0 MP, tecnología WDR, tecnología LightCatcher y HDSM SmartCodec. Modelo H5 PRO 16C-H5PRO-B de Avigilon: Cámara con resolución de 16,0 MP, tecnología WDR, tecnología LightCatcher y HDSM SmartCodec. Modelo H5 PRO 26C-H5PRO-B de Avigilon: Cámara con resolución de 26,0 MP, tecnología WDR, tecnología LightCatcher y HDSM SmartCodec. Modelo H5 PRO 40C-H5PRO-B de Avigilon: Cámara con resolución de 40,0 MP, tecnología WDR, tecnología LightCatcher y HDSM SmartCodec. Modelo H5 PRO 61C-H5PRO-B de Avigilon: Cámara con resolución de 61,0 MP, tecnología WDR, tecnología LightCatcher y HDSM SmartCodec.", "[TABLA] Cámara H5 PRO de Avigilon. Modelos disponibles: 8 MP, 26 MP, 40 MP. Carcasa exterior grande con calentador (ES-HD-HWS-LG), carcasa exterior grande con ventilador de refrigeración (ES-HD-CWS-LG), carcasa exterior extra grande (ES-HD-HS-XL). Objetivo Sigma 28 mm f/1.4, campo de visión horizontal de 45,7°. Compatible con ES-HD-HWS-LG (65,3°), ES-HD-CWS-LG y ES-HD-HS-XL. Objetivo Sigma 30 mm f/1.4, campo de visión horizontal de 42,9°. Compatible con ES-HD-HWS-LG (N/A), ES-HD-CWS-LG y ES-HD-HS-XL. Objetivo Tamron 35 mm f/1.4, campo de visión horizontal de 37,3°. Compatible con ES-HD-HWS-LG (54,3°), ES-HD-CWS-LG y ES-HD-HS-XL. Objetivo Sigma 50 mm f/1.4, campo de visión horizontal de 286°. Compatible con ES-HD-HWS-LG (39,5°), ES-HD-CWS-LG y ES-HD-HS-XL. Objetivo Canon 16-35 mm f/2.8, campo de visión horizontal de 37,3°-72,8°. Compatible con ES-HD-HWS-LG (54,3°-96,6°), ES-HD-CWS-LG y ES-HD-HS-XL. Objetivo Sigma 18-35 mm f/1.8, campo de visión horizontal de 37,3°-66,5°. Compatible con ES-HD-HWS-LG (N/A), ES-HD-CWS-LG y ES-HD-HS-XL. Objetivo Tamron 24-70 mm f/2.8 VC, campo de visión horizontal de 19,1°-52,4°. Compatible con ES-HD-HWS-LG (28,8°-73,6°), ES-HD-CWS-LG y ES-HD-HS-XL. Objetivo Tamron 70-200 mm f/2.8 VC, campo de visión horizontal de 6,8°-19,1°. Compatible con ES-HD-HWS-LG (10°-28,8°), ES-HD-CWS-LG y ES-HD-HS-XL. Objetivo Tamron 150-600 mm f/5-6.3 VC, campo de visión horizontal de 2,2°-9,0°. Compatible con ES-HD-HWS-LG (3,4°-13,7°), ES-HD-CWS-LG y ES-HD-HS-XL.", "[TABLA] Modelo H5 PRO de Avigilon: Carcasa ES-HD-HWS-LG: Carcasa grande con clasificación IP66 con calentador y brazo para pared. Rango de temperatura de funcionamiento de -40 °C a +55 °C (de -40 °F a 131 °F). Puesta en marcha en frío con retardo al inicio a temperaturas inferiores a -10 °C (14 °F). Carcasa ES-HD-CWS-LG: Carcasa grande con ventilador de refrigeración y brazo para pared. Rango de temperatura de funcionamiento de -25 °C a +60 °C (de -13 °F a 140 °F). No aplica para puesta en marcha en frío. Carcasa ES-HD-HS-XL: Carcasa extra grande con clasificación IP66 con calentador. El brazo para pared se adquiere por separado. Rango de temperatura de funcionamiento de -40 °C a +60 °C (de -40 °F a 140 °F). Puesta en marcha en frío con retardo al inicio a temperaturas inferiores a -10 °C (14 °F). Carcasa ES-HD-IPM1: Kit del módulo de potencia de entrada para carcasas de cámaras ES-HD-HWS-LG y ES-HD-CWS-LG. Rango de temperatura ambiente externa con ES-HD-HWS-LG de -20 °C a +37 °C (-4 °F a 98,6 °F). Rango de temperatura ambiente externa con ES-HD-CWS-LG de -10 °C a +48 °C (14 °F a 118 °F). Puesta en marcha en frío con retardo al inicio a temperaturas inferiores a 0 °C (32 °F).", "[TABLA] La cámara H5 PRO de Avigilon incluye la especificación CAM-FIPS: CAM-FIPS-CRYPTR-L3, que es una licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A. Además, cuenta con MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A2."], "texto": "8MP 16MP 26MP 40MP 61MP CARACTERÍSTICAS VIDEOS ANALÍTICOS DE ÚLTIMA GENERACIÓN1 Clasificaciones ampliadas de objetos y detección más precisa, lo cual agiliza los tiempos de respuesta y permite detectar más objetos, incluso en las áreas muy concurridas. H.264 Y H.265 CON TECNOLOGÍA HDSM SMARTCODEC™ Optimiza los niveles de compresión para las regiones de una escena para ayudar a aumentar al máximo el ahorro de ancho de banda y mantener bajos los costos de conectividad aInternet. PRECISIÓN DEL RANGO DINÁMICO AMPLIO Está disponible en todas las resoluciones, y captura detalles en escenas con áreas muy iluminadas y muy oscuras COMPATIBILIDAD CON ONVIF Diseño basado en una plataforma abierta compatible con los perfiles S, T yG de ONVIF para posibilitar la integración con otras soluciones de seguridad3. VARIAS OPCIONES DE LENTES Elija entre varios tipos de lentes, incluido el zoom largo, paraobtener opciones de cobertura flexibles. ONVIF es una marca comercial de Onvif, Inc. 1 Analíticos compatibles con los modelos de 8, 16, 26 y40 MP. Sin embargo, las cámaras de 26MP deben tener habilitado el modo Funciones completas para los analíticos. 3La cámara de 61MP no es compatible con el perfil T de ONVIF. RENDIMIENTO DE IMAGEN 8,0 MP (4K ULTRAHD) 16MP 26MP 40MP 61MP Sensor de imagen CMOS de barrido progresivo de 27,2mm (tipo 1.8) CMOS de barrido progresivo de 43,3mm (tipo 2.7) Resolución máxima (H x V) y relación de aspecto (16:9) 3840 × 2160 (16:9) 5344 × 3008 (3:2) 4944 × 3296 (16:9) 6240 × 3512 (3:2) 6240 × 4160 (16:9) 8448 × 4752 (3:2) 7776 × 5184 Iluminación mínima 0,004 lux (a F1.4) Rango dinámico WDR desactivado 70 dB WDR activado 120 dB Velocidad máxima de imagen WDR desactivado (50 Hz/60 Hz) 25 fps/24 fps (50 Hz/60 Hz) 25 fps/24 fps 16:9: (50 Hz/60 Hz) 16.7 fps/17.1 fps 3:2: (50 Hz/60 Hz) 14.3 fps/15 fps WDR activado (50 Hz/60 Hz) 16.7 fps/17.1 fps (50 Hz/60 Hz) 16.7 fps/17.1 fps (50 Hz/60 Hz) 8.3 fps/8.6 fps Modo de funcionamiento de la cámara N/A Función completa = La cámara priorizará el análisis sobre otras funciones. H.265 se desactivará. N/A Filtro de reducción de ruido 3D Sí CONTROL DE IMAGEN Compresión de video H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG1 Transmisión Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG Gestión del ancho de banda Tecnología HDSM SmartCodec; modo de escena inactiva Detección de movimiento Detección de píxeles y actividad inusual (UAD) Control electrónico del obturador Automático, manual (de 1/7,5 a 1/8000 s) Control del diafragma 2 Automático, abierto, cerrado Control de parpadeo 60Hz, 50Hz Balance de blancos Automático, manual Compensación de contraluz Ajustable Zonas de privacidad Hasta 64 zonas Método de compresión de audio Opus, G.711 PCM 8 kHz 1 La transmisión de Motion JPEG está limitada a una resolución de 16 MP. 2 Depende de la capacidad del objetivo seleccionado. PERIFÉRICOS Entrada/Salida de audio Entrada y salida a nivel de línea, miniconector A/V (3,5 mm) Terminales de E/S externos Entrada de alarma, salida de alarma RED Red 1000-BASE-T / 100-BASE-TX o 1000-BASE-SX / 1000-BASE-LX a través de SFP Tipo de cableado Cable CAT5e o fibra óptica3 Conector RJ-45 o SFP3 Protocolos de transmisión RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP ONVIF4 Conformidad con ONVIF Perfiles S, T y G (www.onvif.org) Protocolos de administración de dispositivos SNMP v2c, SNMP v3 3 La cámara admite una conexión de red a la vez, ya sea RJ-45 (CAT5e) o SFP (fibra óptica). de terceros. La cámara de 61MP no es compatible con el perfil T de ONVIF. MECÁNICAS Dimensiones (L x An x Al) 142 mm x 87 mm x 82 mm; 5,6” x 3,4” x 3,2” Peso 0,50kg (1,1lb) Cuerpo Aluminio Finalizar Revestimiento de pintura en polvo, negro Montaje 1/4”-20 UNC (superior e inferior) ELÉCTRICAS Consumo de energía 18 W máx. (solo cámara) Fuente de alimentación VCC: 12 V ± 10%, 18 W VCA: 24 V ± 10%, 21 VA PoE: Conforme con IEEE802.3at Clase 4 Conector de alimentación Bloque de terminales de 2 pines Batería de reserva RTC Litio de manganeso de 3V MEDIOAMBIENTALES Temperatura de funcionamiento De -25 °C a +60 °C (de -13 °F a 140 °F) Temperatura de almacenamiento De -10 °C a +70 °C (de 14 °F a 158 °F) Humedad Del 0 % al 95 % sin condensación Certificaciones/Directivas UL, cUL, CE, ROHS, WEEE, RCM, EAC, BIS, KC, UKCA Seguridad UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471 Emisiones electromagnéticas FCC Parte 15 Subsección B Clase B, IC ICES-003 Clase B, EN 55032 Clase B, EN 61000-6-3 Inmunidad electromagnética EN 55035, EN 61000-6-1 ESPECIFICACIONES DEL ANÁLISIS EVENTOS DE ANALÍTICA COMPATIBLES Objetos en el área de interés El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés. Objetos que cruzan un haz de luz El objeto aparece o entra en el área El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos. Objeto no presente en el área El evento se activa cuando no hay objetos presentes en la región de interés. Objetos que entran en el área El evento se desencadena cuando el número de objetos especificado ha entrado en la región de interés. Objetos que abandonan el área El evento se desencadena cuando el número de objetos especificado ha abandonado la región de interés. El objeto se detiene en el área El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. Dirección prohibida El evento se desencadena cuando un objeto se mueve en la dirección prohibida del recorrido. Detección de alteraciones1 El evento se desencadena cuando la escena cambia de manera inesperada. 1 La cámara de 61MP no admite la detección de alteraciones. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS Tipos de objetos en modo exterior Vehículo, subtipos: coche, camión, bicicleta, motocicleta, autobús Persona Tipos de objetos en modo interior Persona ENSEÑAR CON EL EJEMPLO Enseñar con el ejemplo Sí, cuando se utiliza con Avigilon Control Center™ FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC) Edición ACC Enterprise Versión 6.14.12 o superior Edición ACC Enterprise Versión 7.2 o superior Edición ACC Enterprise Versión 7.10.4 o superior Soporte mejorado para el rendimiento de decodificación para varias cámaras H5 Pro en ACC Client. X MM INFORMACIÓN DEL PEDIDO MP WDR TECNOLOGÍA LIGHTCATCHER HDSM SMARTCODEC 8C-H5PRO-B 8,0 16C-H5PRO-B 16,0 26C-H5PRO-B 26,0 40C-H5PRO-B 40,0 61C-H5PRO-B 61,0 COMPATIBILIDAD DEL OBJETIVO DESCRIPCIÓN CAMPO DE VISIÓN CÁMARA PRO 8 MP - 26 MP CÁMARA PRO 40 MP - 61 MP CARCASA GRANDE HD PARA EXTERIOR CON CALENTADOR CARCASA GRANDE HD PARA EXTERIOR CON VENTILADOR DE REFRIGERACIÓN LEF2814SI Sigma 28 mm f/1.4 45,7° 65,3° ○ LEFS3014SI Sigma 30 mm f/1.4 42,9° N/A ○ LEF3514TA Tamron 35 mm f/1.4 37,3° 54,3° ○ LEF5014SI Sigma 50 mm f/1.4 286° 39,5° ○ LEF163528CA2 Canon 16-35 mm f/2.8 37,3° - 72,8° 54,3° - 96,6° * * ○* LEFS183518SI Sigma 18-35 mm f/1.8 37,3° - 66,5° N/A ○ LEF247028TA2 Tamron 24-70 mm f/2.8 VC 19,1° - 52,4° 28,8° - 73,6° * * ○ LEF7020028TA Tamron 70-200 mm f/2.8 VC 6,8° - 19,1° 10,3° - 28,8° LEF1506005TA Tamron 150-600 mm f/5-6.3 VC 2,2° - 9,0° 3,4° - 13,7° * Puede observarse oclusión parcial en ángulos amplios en las variantes de cámara H5 Pro de 40 MP y 61 MP. ○: Compatible : Recomendado NÚMERO DE PIEZA DESCRIPCIÓN RANGO DE TEMPERATURA DE FUNCIONAMIENTO ES-HD-HWS-LG Carcasa grande con clasificación IP66 con calentador y brazo para pared. De -40 °C a +55 °C (de -40 °F a 131 °F) ES-HD-CWS-LG Carcasa grande con ventilador de refrigeración ybrazo para pared. De -25 °C a +60 °C (de -13 °F a 140 °F) N/A ES-HD-HS-XL Carcasa extra grande con clasificación IP66 con calentador. El brazo para pared se adquiere por separado. De -40 °C a +60 °C (de -40 °F a 140 °F) ES-HD-IPM1 Kit del módulo de potencia de entrada para carcasas de cámaras ES-HD-HWS-LG y ES-HD-CWS-LG. -20°C a +37°C (-4°F a 98,6°F) de temperatura ambiente externa con ES-HD-HWS-LG. -10 °C a +48°C (14 °F a 118 °F) de temperatura ambiente externa con ES-HD-CWS-LG. ES-HD-IPM. ACCESORIOS Y LICENCIAS DE CÁMARA OPCIONALES CAM-FIPS Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A 2 No incluye línea de cámara con protección ante explosiones H5A.", "texto_traducido": "8MP 16MP 26MP 40MP 61MP CARACTERÍSTICAS VIDEOS ANALÍTICOS DE ÚLTIMA GENERACIÓN1 Clasificaciones ampliadas de objetos y detección más precisa, lo cual agiliza los tiempos de respuesta y permite detectar más objetos, incluso en las áreas muy concurridas. H.264 Y H.265 CON TECNOLOGÍA HDSM SMARTCODEC™ Optimiza los niveles de compresión para las regiones de una escena para ayudar a aumentar al máximo el ahorro de ancho de banda y mantener bajos los costos de conectividad aInternet. PRECISIÓN DEL RANGO DINÁMICO AMPLIO Está disponible en todas las resoluciones, y captura detalles en escenas con áreas muy iluminadas y muy oscuras COMPATIBILIDAD CON ONVIF Diseño basado en una plataforma abierta compatible con los perfiles S, T yG de ONVIF para posibilitar la integración con otras soluciones de seguridad3. VARIAS OPCIONES DE LENTES Elija entre varios tipos de lentes, incluido el zoom largo, paraobtener opciones de cobertura flexibles. ONVIF es una marca comercial de Onvif, Inc. 1 Analíticos compatibles con los modelos de 8, 16, 26 y40 MP. Sin embargo, las cámaras de 26MP deben tener habilitado el modo Funciones completas para los analíticos. 3La cámara de 61MP no es compatible con el perfil T de ONVIF. RENDIMIENTO DE IMAGEN 8,0 MP (4K ULTRAHD) 16MP 26MP 40MP 61MP Sensor de imagen CMOS de barrido progresivo de 27,2mm (tipo 1.8) CMOS de barrido progresivo de 43,3mm (tipo 2.7) Resolución máxima (H x V) y relación de aspecto (16:9) 3840 × 2160 (16:9) 5344 × 3008 (3:2) 4944 × 3296 (16:9) 6240 × 3512 (3:2) 6240 × 4160 (16:9) 8448 × 4752 (3:2) 7776 × 5184 Iluminación mínima 0,004 lux (a F1.4) Rango dinámico WDR desactivado 70 dB WDR activado 120 dB Velocidad máxima de imagen WDR desactivado (50 Hz/60 Hz) 25 fps/24 fps (50 Hz/60 Hz) 25 fps/24 fps 16:9: (50 Hz/60 Hz) 16.7 fps/17.1 fps 3:2: (50 Hz/60 Hz) 14.3 fps/15 fps WDR activado (50 Hz/60 Hz) 16.7 fps/17.1 fps (50 Hz/60 Hz) 16.7 fps/17.1 fps (50 Hz/60 Hz) 8.3 fps/8.6 fps Modo de funcionamiento de la cámara N/A Función completa = La cámara priorizará el análisis sobre otras funciones. H.265 se desactivará. N/A Filtro de reducción de ruido 3D Sí CONTROL DE IMAGEN Compresión de video H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG1 Transmisión Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG Gestión del ancho de banda Tecnología HDSM SmartCodec; modo de escena inactiva Detección de movimiento Detección de píxeles y actividad inusual (UAD) Control electrónico del obturador Automático, manual (de 1/7,5 a 1/8000 s) Control del diafragma 2 Automático, abierto, cerrado Control de parpadeo 60Hz, 50Hz Balance de blancos Automático, manual Compensación de contraluz Ajustable Zonas de privacidad Hasta 64 zonas Método de compresión de audio Opus, G.711 PCM 8 kHz 1 La transmisión de Motion JPEG está limitada a una resolución de 16 MP. 2 Depende de la capacidad del objetivo seleccionado. PERIFÉRICOS Entrada/Salida de audio Entrada y salida a nivel de línea, miniconector A/V (3,5 mm) Terminales de E/S externos Entrada de alarma, salida de alarma RED Red 1000-BASE-T / 100-BASE-TX o 1000-BASE-SX / 1000-BASE-LX a través de SFP Tipo de cableado Cable CAT5e o fibra óptica3 Conector RJ-45 o SFP3 Protocolos de transmisión RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP ONVIF4 Conformidad con ONVIF Perfiles S, T y G (www.onvif.org) Protocolos de administración de dispositivos SNMP v2c, SNMP v3 3 La cámara admite una conexión de red a la vez, ya sea RJ-45 (CAT5e) o SFP (fibra óptica). de terceros. La cámara de 61MP no es compatible con el perfil T de ONVIF. MECÁNICAS Dimensiones (L x An x Al) 142 mm x 87 mm x 82 mm; 5,6” x 3,4” x 3,2” Peso 0,50kg (1,1lb) Cuerpo Aluminio Finalizar Revestimiento de pintura en polvo, negro Montaje 1/4”-20 UNC (superior e inferior) ELÉCTRICAS Consumo de energía 18 W máx. (solo cámara) Fuente de alimentación VCC: 12 V ± 10%, 18 W VCA: 24 V ± 10%, 21 VA PoE: Conforme con IEEE802.3at Clase 4 Conector de alimentación Bloque de terminales de 2 pines Batería de reserva RTC Litio de manganeso de 3V MEDIOAMBIENTALES Temperatura de funcionamiento De -25 °C a +60 °C (de -13 °F a 140 °F) Temperatura de almacenamiento De -10 °C a +70 °C (de 14 °F a 158 °F) Humedad Del 0 % al 95 % sin condensación Certificaciones/Directivas UL, cUL, CE, ROHS, WEEE, RCM, EAC, BIS, KC, UKCA Seguridad UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471 Emisiones electromagnéticas FCC Parte 15 Subsección B Clase B, IC ICES-003 Clase B, EN 55032 Clase B, EN 61000-6-3 Inmunidad electromagnética EN 55035, EN 61000-6-1 ESPECIFICACIONES DEL ANÁLISIS EVENTOS DE ANALÍTICA COMPATIBLES Objetos en el área de interés El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés. Objetos que cruzan un haz de luz El objeto aparece o entra en el área El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos. Objeto no presente en el área El evento se activa cuando no hay objetos presentes en la región de interés. Objetos que entran en el área El evento se desencadena cuando el número de objetos especificado ha entrado en la región de interés. Objetos que abandonan el área El evento se desencadena cuando el número de objetos especificado ha abandonado la región de interés. El objeto se detiene en el área El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. Dirección prohibida El evento se desencadena cuando un objeto se mueve en la dirección prohibida del recorrido. Detección de alteraciones1 El evento se desencadena cuando la escena cambia de manera inesperada. 1 La cámara de 61MP no admite la detección de alteraciones. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS Tipos de objetos en modo exterior Vehículo, subtipos: coche, camión, bicicleta, motocicleta, autobús Persona Tipos de objetos en modo interior Persona ENSEÑAR CON EL EJEMPLO Enseñar con el ejemplo Sí, cuando se utiliza con Avigilon Control Center™ FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC) Edición ACC Enterprise Versión 6.14.12 o superior Edición ACC Enterprise Versión 7.2 o superior Edición ACC Enterprise Versión 7.10.4 o superior Soporte mejorado para el rendimiento de decodificación para varias cámaras H5 Pro en ACC Client. X MM INFORMACIÓN DEL PEDIDO MP WDR TECNOLOGÍA LIGHTCATCHER HDSM SMARTCODEC 8C-H5PRO-B 8,0 16C-H5PRO-B 16,0 26C-H5PRO-B 26,0 40C-H5PRO-B 40,0 61C-H5PRO-B 61,0 COMPATIBILIDAD DEL OBJETIVO DESCRIPCIÓN CAMPO DE VISIÓN CÁMARA PRO 8 MP - 26 MP CÁMARA PRO 40 MP - 61 MP CARCASA GRANDE HD PARA EXTERIOR CON CALENTADOR CARCASA GRANDE HD PARA EXTERIOR CON VENTILADOR DE REFRIGERACIÓN LEF2814SI Sigma 28 mm f/1.4 45,7° 65,3° ○ LEFS3014SI Sigma 30 mm f/1.4 42,9° N/A ○ LEF3514TA Tamron 35 mm f/1.4 37,3° 54,3° ○ LEF5014SI Sigma 50 mm f/1.4 286° 39,5° ○ LEF163528CA2 Canon 16-35 mm f/2.8 37,3° - 72,8° 54,3° - 96,6° * * ○* LEFS183518SI Sigma 18-35 mm f/1.8 37,3° - 66,5° N/A ○ LEF247028TA2 Tamron 24-70 mm f/2.8 VC 19,1° - 52,4° 28,8° - 73,6° * * ○ LEF7020028TA Tamron 70-200 mm f/2.8 VC 6,8° - 19,1° 10,3° - 28,8° LEF1506005TA Tamron 150-600 mm f/5-6.3 VC 2,2° - 9,0° 3,4° - 13,7° * Puede observarse oclusión parcial en ángulos amplios en las variantes de cámara H5 Pro de 40 MP y 61 MP. ○: Compatible : Recomendado NÚMERO DE PIEZA DESCRIPCIÓN RANGO DE TEMPERATURA DE FUNCIONAMIENTO ES-HD-HWS-LG Carcasa grande con clasificación IP66 con calentador y brazo para pared. De -40 °C a +55 °C (de -40 °F a 131 °F) ES-HD-CWS-LG Carcasa grande con ventilador de refrigeración ybrazo para pared. De -25 °C a +60 °C (de -13 °F a 140 °F) N/A ES-HD-HS-XL Carcasa extra grande con clasificación IP66 con calentador. El brazo para pared se adquiere por separado. De -40 °C a +60 °C (de -40 °F a 140 °F) ES-HD-IPM1 Kit del módulo de potencia de entrada para carcasas de cámaras ES-HD-HWS-LG y ES-HD-CWS-LG. -20°C a +37°C (-4°F a 98,6°F) de temperatura ambiente externa con ES-HD-HWS-LG. -10 °C a +48°C (14 °F a 118 °F) de temperatura ambiente externa con ES-HD-CWS-LG. ES-HD-IPM. ACCESORIOS Y LICENCIAS DE CÁMARA OPCIONALES CAM-FIPS Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A 2 No incluye línea de cámara con protección ante explosiones H5A."}