{"nombre_pdf": "avigilon-h5a-dual-head-camera-datasheet-es", "modelo": "H5A Doble Cabezal", "proveedor": "Avigilon", "equipo": "camara", "precio": 933.63, "n_paginas": 6, "tablas": ["[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['RENDIMIENTO DE IMAGEN: Sensor de imagen. RENDIMIENTO DE IMAGEN: Sensor de imagen. 2 DE 3.0 MP: CMOS de barrido progresivo 1/2,7\". 2 DE 5.0 MP: CMOS de barrido progresivo 1/2,7\".', 'RENDIMIENTO DE IMAGEN: Resolución máxima (H x V) y relación de aspecto. RENDIMIENTO DE IMAGEN: Resolución máxima (H x V) y relación de aspecto. 2 DE 3.0 MP: (4:3) 2048 x 1536. 2 DE 5.0 MP: (4:3) 2592 x 1944.', 'RENDIMIENTO DE IMAGEN: 2 sensores de imagen, máxima resolución. RENDIMIENTO DE IMAGEN: 2 sensores de imagen, máxima resolución. 2 DE 3.0 MP: 4096 x 1536. 2 DE 5.0 MP: 5184 x 1944.', 'RENDIMIENTO DE IMAGEN: Rango dinámico. RENDIMIENTO DE IMAGEN: WDR desactivado:. 2 DE 3.0 MP: Hasta 82 dB. 2 DE 5.0 MP: Hasta 82 dB.', 'RENDIMIENTO DE IMAGEN: Rango dinámico. RENDIMIENTO DE IMAGEN: WDR activado:. 2 DE 3.0 MP: Hasta 120 TB. 2 DE 5.0 MP: Hasta 120 TB.', 'RENDIMIENTO DE IMAGEN: Velocidad máxima de imagen (60 Hz/50 Hz). RENDIMIENTO DE IMAGEN: Análisis1. 2 DE 3.0 MP: 24/25 fps. 2 DE 5.0 MP: 15/12.5 fps.', 'RENDIMIENTO DE IMAGEN: Velocidad máxima de imagen (60 Hz/50 Hz). RENDIMIENTO DE IMAGEN: Modo de alta velocidad de fotogramas. 2 DE 3.0 MP: 30/25 fps. 2 DE 5.0 MP: 24/20 fps.', 'RENDIMIENTO DE IMAGEN: Gestión del ancho de banda. RENDIMIENTO DE IMAGEN: Gestión del ancho de banda. 2 DE 3.0 MP: Tecnología HDSM SmartCodec; modo de escena inactiva. 2 DE 5.0 MP: Tecnología HDSM SmartCodec; modo de escena inactiva.', 'RENDIMIENTO DE IMAGEN: Filtro de reducción de ruido 3D. RENDIMIENTO DE IMAGEN: Filtro de reducción de ruido 3D. 2 DE 3.0 MP: Sí. 2 DE 5.0 MP: Sí.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['ILUMINACIÓN IR Y OBJETIVO: Objetivo. ILUMINACIÓN IR Y OBJETIVO: 3,35 - 7,0 mm, F/1,93 enfoque y zoom remotos.', 'ILUMINACIÓN IR Y OBJETIVO: Distancia máxima de iluminación IR2 (LED de alta potencia de 850 nm). ILUMINACIÓN IR Y OBJETIVO: Ancho: 15 m (49 pies) Tele: 30 m (98 pies).', 'ILUMINACIÓN IR Y OBJETIVO: Iluminación mínima. ILUMINACIÓN IR Y OBJETIVO: 0,1 lux en modo color, 0,05 lux en modo monocromo, 0 lux con IR activado.', 'ILUMINACIÓN IR Y OBJETIVO: Ángulo de visión horizontal. ILUMINACIÓN IR Y OBJETIVO: 43° - 91°.', 'ILUMINACIÓN IR Y OBJETIVO: Ángulo de visión vertical. ILUMINACIÓN IR Y OBJETIVO: 32° - 67°.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['CONTROL DE IMAGEN: Método de compresión de imágenes. CONTROL DE IMAGEN: H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG.', 'CONTROL DE IMAGEN: Transmisión. CONTROL DE IMAGEN: Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG.', 'CONTROL DE IMAGEN: Detección de movimiento. CONTROL DE IMAGEN: Movimiento de píxeles: Umbral y sensibilidad seleccionables. Detección de objetos clasificados.', 'CONTROL DE IMAGEN: Detección de manipulación de la cámara. CONTROL DE IMAGEN: Sí, cuando el análisis está habilitado.', 'CONTROL DE IMAGEN: Control electrónico del obturador. CONTROL DE IMAGEN: Automático, manual (de 1/7,5 a 1/8000 s).', 'CONTROL DE IMAGEN: Control del diafragma. CONTROL DE IMAGEN: N/A.', 'CONTROL DE IMAGEN: Control de día/noche. CONTROL DE IMAGEN: Automático, manual.', 'CONTROL DE IMAGEN: Control de parpadeo. CONTROL DE IMAGEN: 50 Hz, 60 Hz.', 'CONTROL DE IMAGEN: Balance de blancos. CONTROL DE IMAGEN: Automático, manual.', 'CONTROL DE IMAGEN: Compensación de contraluz. CONTROL DE IMAGEN: Ajustable.', 'CONTROL DE IMAGEN: Zonas de privacidad. CONTROL DE IMAGEN: Hasta 64 zonas.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['RED: Red. RED: 100BASE-TX, conector RJ45, cables CAT5e.', 'RED: ONVIF. RED: Conformidad con ONVIF versión Perfil S y Perfil T (www.onvif.org).', 'RED: Seguridad. RED: Protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario, autenticación basada en el puerto 802.1x, FIPS 140-2 L1 (con licencia de cámara opcional).', 'RED: Protocolos. RED: IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf, ARP, HSTS.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['RED: Protocolos de transmisión. RED: RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP.', 'RED: Protocolos de administración de dispositivos. RED: SNMP v2c, SNMP v3.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['PERIFÉRICOS: Puerto USB. PERIFÉRICOS: USB 2.0.', 'PERIFÉRICOS: Almacenamiento interno. PERIFÉRICOS: 2 ranuras para microSD/microSDHC/microSDXC: se requiere tarjeta de clase de velocidad de video. Se recomienda clase V10 o mejor.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['E/S AUXILIAR: Método de compresión de audio. E/S AUXILIAR: Opus, G.711 PCM 8 kHz.', 'E/S AUXILIAR: Entrada/Salida de audio. E/S AUXILIAR: Entrada y salida a nivel de línea.', 'E/S AUXILIAR: Terminales de E/S externos. E/S AUXILIAR: Entrada de alarma, salida de alarma.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['MECÁNICAS: Dimensiones (L x An x Al). MONTAJE DIRECTO EN SUPERFICIE: 218 mm x 118 mm x 82 mm; 8,6\" x 4,6\" x 3,2\". MONTAJE EN SUPERFICIE CON CAJA DE CONEXIÓN: 237 mm x 136 mm x 120 mm; 9,3” x 5,4” x 4,7”. MONTAJE COLGANTE CON ADAPTADOR NPT: 230 mm x 129 mm x 146 mm; 9,0\" x 5,0\" x 5,8\". MONTAJE COLGANTE CON NPT + MONTAJE EN PARED: 230 mm x 260 mm x 195 mm; 9,0\" x 10,2\" x 7,7\".', 'MECÁNICAS: Peso. MONTAJE DIRECTO EN SUPERFICIE: 1,25 kg (2,75 lb). MONTAJE EN SUPERFICIE CON CAJA DE CONEXIÓN: 2,33 kg (5,13 lb). MONTAJE COLGANTE CON ADAPTADOR NPT: 1,67 kg (3,67 lb). MONTAJE COLGANTE CON NPT + MONTAJE EN PARED: 3,07 kg (6,75 lb).', 'MECÁNICAS: Cuerpo. MONTAJE DIRECTO EN SUPERFICIE: Aluminio. MONTAJE EN SUPERFICIE CON CAJA DE CONEXIÓN: Aluminio. MONTAJE COLGANTE CON ADAPTADOR NPT: Aluminio. MONTAJE COLGANTE CON NPT + MONTAJE EN PARED: Aluminio.', 'MECÁNICAS: Finalizar. MONTAJE DIRECTO EN SUPERFICIE: Fundido, revestimiento de pintura en polvo, cercano a RAL9002. MONTAJE EN SUPERFICIE CON CAJA DE CONEXIÓN: Fundido, revestimiento de pintura en polvo, cercano a RAL9002. MONTAJE COLGANTE CON ADAPTADOR NPT: Fundido, revestimiento de pintura en polvo, cercano a RAL9002. MONTAJE COLGANTE CON NPT + MONTAJE EN PARED: Fundido, revestimiento de pintura en polvo, cercano a RAL9002.', 'MECÁNICAS: Rango de ajuste. MONTAJE DIRECTO EN SUPERFICIE: Desplazamiento horizontal: 180°, azimut: 360°; Inclinación: inclinación de 30°- 95° (recomendado), inclinación de 10° - 95° (máximo). MONTAJE EN SUPERFICIE CON CAJA DE CONEXIÓN: Desplazamiento horizontal: 180°, azimut: 360°; Inclinación: inclinación de 30°- 95° (recomendado), inclinación de 10° - 95° (máximo). MONTAJE COLGANTE CON ADAPTADOR NPT: Desplazamiento horizontal: 180°, azimut: 360°; Inclinación: inclinación de 30°- 95° (recomendado), inclinación de 10° - 95° (máximo). MONTAJE COLGANTE CON NPT + MONTAJE EN PARED: Desplazamiento horizontal: 180°, azimut: 360°; Inclinación: inclinación de 30°- 95° (recomendado), inclinación de 10° - 95° (máximo).']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['ELÉCTRICAS: Consumo de energía. ELÉCTRICAS: 13 W máx.', 'ELÉCTRICAS: Fuente de alimentación. ELÉCTRICAS: PoE: Conforme con IEEE802.3af Clase 3.', 'ELÉCTRICAS: Batería de reserva RTC. ELÉCTRICAS: Litio de manganeso de 3 V.', 'ELÉCTRICAS: Memoria. ELÉCTRICAS: 2 GB RAM, 512 MB Flash.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['MEDIOAMBIENTALES: Temperatura de funcionamiento. MEDIOAMBIENTALES: De -30 °C a +60 °C (de -22 °F a 140 °F), en espacios cerrados De -30 °C a +65 °C (de -22 °F a 149 °F), con convección ambiental Retardo de arranque en frío de hasta 10 min a -30 ° C (-22 ° F). La cámara puede reiniciarse durante el retardo de inicio.', 'MEDIOAMBIENTALES: Comportamiento del iluminador IR. MEDIOAMBIENTALES: El iluminador IR se apaga si la temperatura es de 55 °C (131 °F) o superior. El iluminador funcionará con una potencia del 50 % si la temperatura se encuentra entre 45 °C (113 °F) y 54 °C (129 °F). El iluminador funcionará con una potencia del 50 % si la temperatura es menor a -25 ºC (-13 °F) con convección ambiental.', 'MEDIOAMBIENTALES: Temperatura de almacenamiento. MEDIOAMBIENTALES: De -10 °C a +70 °C (de 14 °F a 158 °F).', 'MEDIOAMBIENTALES: Humedad. MEDIOAMBIENTALES: Del 0 % al 95 % sin condensación.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['CERTIFICACIONES: Certificaciones/Directivas. CERTIFICACIONES: UL, cUL, CE, UKCA, ROHS, REACH, RCM, KC, EAC, BIS.', 'CERTIFICACIONES: Seguridad. CERTIFICACIONES: UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471.', 'CERTIFICACIONES: Medioambientales. CERTIFICACIONES: Certificaciones UL/CSA/IEC 60950-22, IEC 62262 IK10, clasificación contra impactos IK10 Clasificación climática IEC 60529 IP66 e IP67 (solo modelos H5DH-DO1-IR).', 'CERTIFICACIONES: Emisiones electromagnéticas. CERTIFICACIONES: FCC Sección 15 Subsección B Clase B, IC ICES-003 Clase B, EN 55032 Clase B, EN 61000-6-3, EN 61000-3-2, EN 61000-3-3, EN 50121-4.', 'CERTIFICACIONES: Inmunidad electromagnética. CERTIFICACIONES: EN 55035, EN 61000-6-1, EN 50130-4, EN 50121-4.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['ESPECIFICACIONES DEL ANÁLISIS: EVENTOS DE ANALÍTICA COMPATIBLES. ESPECIFICACIONES DEL ANÁLISIS: EVENTOS DE ANALÍTICA COMPATIBLES.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos en el área de interés. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos deambulantes. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el tipo de objeto seleccionado permanece dentro de la región de interés durante un tiempo prolongado.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que cruzan un haz de luz. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando una cantidad determinada de objetos cruza el haz direccional que se configura en el campo de visión de la cámara. El haz puede ser unidireccional o bidireccional.', 'ESPECIFICACIONES DEL ANÁLISIS: El objeto aparece o entra en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos.', 'ESPECIFICACIONES DEL ANÁLISIS: Objeto no presente en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando no hay objetos presentes en la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que entran en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el número de objetos especificado ha entrado en la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que abandonan el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el número de objetos especificado ha abandonado la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: El objeto se detiene en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado.', 'ESPECIFICACIONES DEL ANÁLISIS: Dirección prohibida. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando un objeto se mueve en la dirección prohibida del recorrido.', 'ESPECIFICACIONES DEL ANÁLISIS: Detección de alteración. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando la escena cambia de manera inesperada.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Tipos de objetos en modo exterior. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Vehículo, subtipos: Coche, camión, bicicleta, motocicleta, autobús Persona.', 'TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Tipos de objetos en modo interior. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Persona.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['ENSEÑAR CON EL EJEMPLO: Enseñar con el ejemplo. ENSEÑAR CON EL EJEMPLO: Sí, cuando se utiliza con Avigilon Control Center™.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): ACC Versión 6.14.12 o superior. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Todos los eventos analíticos compatibles con dos tipos de objetos clasificados: persona o vehículo. Búsqueda de apariencia al combinar con el hardware de servidor adecuado. Compatible con H.265.', 'FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): ACC Versión 7.2 o superior. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Todos los eventos analíticos compatibles con personas y vehículos y todos los subtipos de vehículos como objetos clasificados. Búsqueda de apariencia al combinar con el hardware de servidor adecuado. Compatible con H.265.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['Col0: 6.0C-H5DH-D1-IR (discontinuado). MP: 2 × 3,0. WDR: ✓. ANÁLISIS: ✓. OBJETIVO: 3,35 - 7,0 mm. IP66/IP67: 3,35 - 7,0 mm. LED IR: ✓.', 'Col0: 6.0C-H5DH-DO1-IR. MP: 2 × 3,0. WDR: ✓. ANÁLISIS: ✓. OBJETIVO: 3,35 - 7,0 mm. IP66/IP67: ✓. LED IR: ✓.', 'Col0: 10.0C-H5DH-D1-IR (discontinuado). MP: 2 × 5,0. WDR: ✓. ANÁLISIS: ✓. OBJETIVO: 3,35 - 7,0 mm. IP66/IP67: 3,35 - 7,0 mm. LED IR: ✓.', 'Col0: 10.0C-H5DH-DO1-IR. MP: 2 × 5,0. WDR: ✓. ANÁLISIS: ✓. OBJETIVO: 3,35 - 7,0 mm. IP66/IP67: ✓. LED IR: ✓.', 'Col0: 10.0C-H5DH-DO1-IR. MP: 2 × 5,0. WDR: ✓. ANÁLISIS: ✓. OBJETIVO: 3,35 - 7,0 mm. IP66/IP67: ✓. LED IR: ✓.', 'Col0: H5DH-DO-CLER1. MP: Cubierta del domo para exteriores de repuesto. WDR: Cubierta del domo para exteriores de repuesto. ANÁLISIS: Cubierta del domo para exteriores de repuesto. OBJETIVO: Cubierta del domo para exteriores de repuesto. IP66/IP67: Cubierta del domo para exteriores de repuesto. LED IR: Cubierta del domo para exteriores de repuesto.', 'Col0: H5DH-DI-CLER1. MP: Cubierta del domo para interiores de repuesto. WDR: Cubierta del domo para interiores de repuesto. ANÁLISIS: Cubierta del domo para interiores de repuesto. OBJETIVO: Cubierta del domo para interiores de repuesto. IP66/IP67: Cubierta del domo para interiores de repuesto. LED IR: Cubierta del domo para interiores de repuesto.', 'Col0: H5DH-DO-JBOX1. MP: Adaptador de montaje de caja de conexiones opcional. WDR: Adaptador de montaje de caja de conexiones opcional. ANÁLISIS: Adaptador de montaje de caja de conexiones opcional. OBJETIVO: Adaptador de montaje de caja de conexiones opcional. IP66/IP67: Adaptador de montaje de caja de conexiones opcional. LED IR: Adaptador de montaje de caja de conexiones opcional.', 'Col0: H5DH-MT-NPTA1. MP: Adaptador de montaje NPT colgante opcional. WDR: Adaptador de montaje NPT colgante opcional. ANÁLISIS: Adaptador de montaje NPT colgante opcional. OBJETIVO: Adaptador de montaje NPT colgante opcional. IP66/IP67: Adaptador de montaje NPT colgante opcional. LED IR: Adaptador de montaje NPT colgante opcional.', 'Col0: CM-MT-WALL1. MP: Brazo para montaje colgante en pared. WDR: Brazo para montaje colgante en pared. ANÁLISIS: Brazo para montaje colgante en pared. OBJETIVO: Brazo para montaje colgante en pared. IP66/IP67: Brazo para montaje colgante en pared. LED IR: Brazo para montaje colgante en pared.', 'Col0: H4-MT-POLE1. MP: Soporte para montaje en poste de aluminio para cámaras domo, compatible con CM-MT-WALL1. WDR: Soporte para montaje en poste de aluminio para cámaras domo, compatible con CM-MT-WALL1. ANÁLISIS: Soporte para montaje en poste de aluminio para cámaras domo, compatible con CM-MT-WALL1. OBJETIVO: Soporte para montaje en poste de aluminio para cámaras domo, compatible con CM-MT-WALL1. IP66/IP67: Soporte para montaje en poste de aluminio para cámaras domo, compatible con CM-MT-WALL1. LED IR: Soporte para montaje en poste de aluminio para cámaras domo, compatible con CM-MT-WALL1.', 'Col0: H4-MT-CRNR1. MP: Soporte para montaje en esquina de aluminio para cámaras domo colgantes, compatible con CM-MT-WALL1. WDR: Soporte para montaje en esquina de aluminio para cámaras domo colgantes, compatible con CM-MT-WALL1. ANÁLISIS: Soporte para montaje en esquina de aluminio para cámaras domo colgantes, compatible con CM-MT-WALL1. OBJETIVO: Soporte para montaje en esquina de aluminio para cámaras domo colgantes, compatible con CM-MT-WALL1. IP66/IP67: Soporte para montaje en esquina de aluminio para cámaras domo colgantes, compatible con CM-MT-WALL1. LED IR: Soporte para montaje en esquina de aluminio para cámaras domo colgantes, compatible con CM-MT-WALL1.']", "[MATERIAL] camara [MODELO] H5A Doble Cabezal [PROVEEDOR] Avigilon [TABLA] ['CAM-FIPS: CAM-FIPS-CRYPTR-L3. Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A: MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1.']"], "resumenes": ["[TABLA] El modelo H5A Doble Cabezal de Avigilon cuenta con las siguientes especificaciones técnicas: Para la configuración de 2 cámaras de 3.0 MP, utiliza sensores de imagen CMOS de barrido progresivo de 1/2,7\" y ofrece una resolución máxima de 2048 x 1536 (4:3). La máxima resolución combinada de los dos sensores es de 4096 x 1536. El rango dinámico con WDR desactivado es de hasta 82 dB y con WDR activado es de hasta 120 dB. La velocidad máxima de imagen es de 24/25 fps y en modo de alta velocidad de fotogramas es de 30/25 fps. Incluye tecnología HDSM SmartCodec para la gestión del ancho de banda y un filtro de reducción de ruido 3D. Para la configuración de 2 cámaras de 5.0 MP, utiliza sensores de imagen CMOS de barrido progresivo de 1/2,7\" y ofrece una resolución máxima de 2592 x 1944 (4:3). La máxima resolución combinada de los dos sensores es de 5184 x 1944. El rango dinámico con WDR desactivado es de hasta 82 dB y con WDR activado es de hasta 120 dB. La velocidad máxima de imagen es de 15/12.5 fps y en modo de alta velocidad de fotogramas es de 24/20 fps. Incluye tecnología HDSM SmartCodec para la gestión del ancho de banda y un filtro de reducción de ruido 3D.", "[TABLA] El modelo H5A Doble Cabezal de la cámara Avigilon tiene un objetivo con iluminación IR y un rango de 3,35 [LISTA] 7,0 mm, F/1,93, con enfoque y zoom remotos. La distancia máxima de iluminación IR2 con LED de alta potencia de 850 nm es de 15 m (49 pies) en ancho y 30 m (98 pies) en tele. La iluminación mínima es de 0,1 lux en modo color, 0,05 lux en modo monocromo, y 0 lux con IR activado. El ángulo de visión horizontal varía entre 43° y 91°, mientras que el ángulo de visión vertical está entre 32° y 67°.", "[TABLA] El modelo H5A Doble Cabezal de Avigilon es una cámara que ofrece varios métodos de compresión de imágenes, incluyendo H.264 HDSM SmartCodec, H.265 HDSM SmartCodec y Motion JPEG. Permite transmisiones múltiples en H.264, H.265 y Motion JPEG. Posee detección de movimiento con umbral y sensibilidad seleccionables, además de detección de objetos clasificados. Incluye detección de manipulación de la cámara cuando el análisis está habilitado. Su control electrónico del obturador puede ser automático o manual, con un rango de 1/7,5 a 1/8000 segundos. No tiene control de diafragma, pero sí ofrece control de día/noche de forma automática o manual. El control de parpadeo se ajusta a 50 Hz o 60 Hz. El balance de blancos puede ser automático o manual, y la compensación de contraluz es ajustable. La cámara también permite definir hasta 64 zonas de privacidad.", "[TABLA] La cámara H5A Doble Cabezal de Avigilon presenta las siguientes especificaciones técnicas: Para la red, utiliza una conexión 100BASE-TX con conector RJ45 y cables CAT5e. Es compatible con ONVIF versión Perfil S y Perfil T. En cuanto a seguridad, ofrece protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario, autenticación basada en el puerto 802.1x, y cumple con FIPS 140-2 L1 (con licencia de cámara opcional). Los protocolos soportados incluyen IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf y ARP, además de HSTS.", "[TABLA] Modelo H5A Doble Cabezal del proveedor Avigilon. Esta cámara soporta los siguientes protocolos de transmisión de red: RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP y HTTP. En cuanto a los protocolos de administración de dispositivos de red, es compatible con SNMP v2c y SNMP v3.", "[TABLA] La cámara H5A Doble Cabezal del proveedor Avigilon incluye un puerto USB y es compatible con USB 2.0. En términos de almacenamiento interno, cuenta con 2 ranuras para tarjetas microSD, microSDHC y microSDXC, requiriendo tarjetas de clase de velocidad de video, recomendándose clase V10 o superior.", "[TABLA] El modelo H5A Doble Cabezal de Avigilon incluye las siguientes especificaciones técnicas: Método de compresión de audio soportado: Opus y G.711 PCM 8 kHz. Entrada y salida de audio a nivel de línea. Terminales de E/S externos que incluyen entrada de alarma y salida de alarma.", "[TABLA] La cámara H5A Doble Cabezal de Avigilon presenta las siguientes especificaciones técnicas: Dimensiones (L x An x Al): [LISTA] Montaje directo en superficie: 218 mm x 118 mm x 82 mm; 8,6\" x 4,6\" x 3,2\". [LISTA] Montaje en superficie con caja de conexión: 237 mm x 136 mm x 120 mm; 9,3” x 5,4” x 4,7”. [LISTA] Montaje colgante con adaptador NPT: 230 mm x 129 mm x 146 mm; 9,0\" x 5,0\" x 5,8\". [LISTA] Montaje colgante con NPT + montaje en pared: 230 mm x 260 mm x 195 mm; 9,0\" x 10,2\" x 7,7\". Peso: [LISTA] Montaje directo en superficie: 1,25 kg (2,75 lb). [LISTA] Montaje en superficie con caja de conexión: 2,33 kg (5,13 lb). [LISTA] Montaje colgante con adaptador NPT: 1,67 kg (3,67 lb). [LISTA] Montaje colgante con NPT + montaje en pared: 3,07 kg (6,75 lb). Cuerpo: [LISTA] Montaje directo en superficie: Aluminio. [LISTA] Montaje en superficie con caja de conexión: Aluminio. [LISTA] Montaje colgante con adaptador NPT: Aluminio. [LISTA] Montaje colgante con NPT + montaje en pared: Aluminio. Finalizar: [LISTA] Montaje directo en superficie: Fundido, revestimiento de pintura en polvo, cercano a RAL9002. [LISTA] Montaje en superficie con caja de conexión: Fundido, revestimiento de pintura en polvo, cercano a RAL9002. [LISTA] Montaje colgante con adaptador NPT: Fundido, revestimiento de pintura en polvo, cercano a RAL9002. [LISTA] Montaje colgante con NPT + montaje en pared: Fundido, revestimiento de pintura en polvo, cercano a RAL9002. Rango de ajuste: [LISTA] Montaje directo en superficie: Desplazamiento horizontal: 180°, azimut: 360°; inclinación de 30°[LISTA] 95° (recomendado), inclinación de 10° [LISTA] 95° (máximo). [LISTA] Montaje en superficie con caja de conexión: Desplazamiento horizontal: 180°, azimut: 360°; inclinación de 30°[LISTA] 95° (recomendado), inclinación de 10° [LISTA] 95° (máximo). [LISTA] Montaje colgante con adaptador NPT: Desplazamiento horizontal: 180°, azimut: 360°; inclinación de 30°[LISTA] 95° (recomendado), inclinación de 10° [LISTA] 95° (máximo). [LISTA] Montaje colgante con NPT + montaje en pared: Desplazamiento horizontal: 180°, azimut: 360°; inclinación de 30°[LISTA] 95° (recomendado), inclinación de 10° [LISTA] 95° (máximo).", "[TABLA] El modelo H5A Doble Cabezal de Avigilon tiene las siguientes especificaciones técnicas: Consumo de energía: 13 W máximo. Fuente de alimentación: PoE, conforme con IEEE802.3af Clase 3. Batería de reserva RTC: Litio de manganeso de 3 V. Memoria: 2 GB RAM, 512 MB Flash.", "[TABLA] Cámara H5A Doble Cabezal, proveedor Avigilon. Temperatura de funcionamiento: de -30 °C a +60 °C (de -22 °F a 140 °F) en espacios cerrados y de -30 °C a +65 °C (de -22 °F a 149 °F) con convección ambiental. Tiene un retardo de arranque en frío de hasta 10 minutos a -30 °C (-22 °F) y puede reiniciarse durante este retardo. El iluminador IR se apaga si la temperatura es de 55 °C (131 °F) o superior, funcionará al 50 % de potencia si la temperatura está entre 45 °C (113 °F) y 54 °C (129 °F) y también al 50 % si la temperatura es menor a -25 ºC (-13 °F) con convección ambiental. Temperatura de almacenamiento: de -10 °C a +70 °C (de 14 °F a 158 °F). Humedad: del 0 % al 95 % sin condensación.", "[TABLA] La cámara modelo H5A Doble Cabezal del proveedor Avigilon cuenta con diversas certificaciones. En certificaciones/directivas incluye UL, cUL, CE, UKCA, ROHS, REACH, RCM, KC, EAC, y BIS. En cuanto a seguridad, está certificada por UL 62368-1, CSA 62368-1, IEC/EN 62368-1, e IEC 62471. Las certificaciones medioambientales comprenden UL/CSA/IEC 60950-22, IEC 62262 IK10, y clasificación contra impactos IK10. Además, posee clasificación climática IEC 60529 IP66 e IP67 para los modelos H5DH-DO1-IR. En emisiones electromagnéticas, cumple con FCC Sección 15 Subsección B Clase B, IC ICES-003 Clase B, EN 55032 Clase B, EN 61000-6-3, EN 61000-3-2, EN 61000-3-3, y EN 50121-4. Finalmente, en inmunidad electromagnética, está certificada por EN 55035, EN 61000-6-1, EN 50130-4, y EN 50121-4.", "[TABLA] El modelo H5A Doble Cabezal de Avigilon ofrece diversas especificaciones de análisis para eventos de analítica compatibles. Los eventos incluyen: objetos en el área de interés, activándose cuando un objeto se desplaza dentro de una región específica; objetos deambulantes, activándose cuando un objeto permanece en la región de interés por un tiempo prolongado; objetos que cruzan un haz de luz, activándose cuando una cantidad determinada de objetos cruza un haz direccional, que puede ser unidireccional o bidireccional; objeto que aparece o entra en el área, activándose cada vez que un objeto entra en la región de interés y puede usarse para contar objetos; objeto no presente en el área, activándose cuando no hay objetos en la región de interés; objetos que entran en el área, activándose cuando un número específico de objetos entra en la región de interés; objetos que abandonan el área, activándose cuando un número específico de objetos sale de la región de interés; objeto que se detiene en el área, activándose cuando un objeto se mueve y luego se detiene en una región de interés durante un periodo de tiempo determinado; dirección prohibida, activándose cuando un objeto se mueve en una dirección prohibida; y detección de alteración, activándose cuando la escena cambia inesperadamente.", "[TABLA] Modelo H5A Doble Cabezal de Avigilon: La cámara admite clasificación de objetos en modo exterior para vehículos, incluyendo subtipos como coche, camión, bicicleta, motocicleta y autobús, así como personas. En modo interior, la clasificación de objetos admitidos se limita a personas.", "[TABLA] El modelo H5A Doble Cabezal de la cámara proporcionada por Avigilon tiene la capacidad de enseñar con el ejemplo cuando se utiliza con Avigilon Control Center™.", "[TABLA] El modelo H5A Doble Cabezal de la cámara Avigilon es compatible con Avigilon Control Center (ACC) versión 6.14.12 o superior, permitiendo eventos analíticos para dos tipos de objetos clasificados: persona o vehículo, y búsqueda de apariencia al combinarse con el hardware de servidor adecuado. También es compatible con el códec H.265. Para ACC versión 7.2 o superior, el modelo soporta todos los eventos analíticos para personas y vehículos, incluyendo todos los subtipos de vehículos como objetos clasificados, además de la búsqueda de apariencia con el hardware de servidor adecuado y la compatibilidad con H.265.", "[TABLA] Modelo 6.0C-H5DH-D1-IR (discontinuado): Esta cámara cuenta con dos sensores de 3,0 MP cada uno, Wide Dynamic Range (WDR), capacidades de análisis, un objetivo ajustable de 3,35 a 7,0 mm, protección IP66/IP67 y LED infrarrojos (IR). Modelo 6.0C-H5DH-DO1-IR: Esta cámara tiene dos sensores de 3,0 MP cada uno, WDR, capacidades de análisis, un objetivo ajustable de 3,35 a 7,0 mm, protección IP66/IP67 y LED IR. Modelo 10.0C-H5DH-D1-IR (discontinuado): Esta cámara cuenta con dos sensores de 5,0 MP cada uno, WDR, capacidades de análisis, un objetivo ajustable de 3,35 a 7,0 mm, protección IP66/IP67 y LED IR. Modelo 10.0C-H5DH-DO1-IR: Esta cámara tiene dos sensores de 5,0 MP cada uno, WDR, capacidades de análisis, un objetivo ajustable de 3,35 a 7,0 mm, protección IP66/IP67 y LED IR. Modelo H5DH-DO-CLER1: Este es un repuesto de la cubierta del domo para exteriores. No proporciona especificaciones técnicas adicionales. Modelo H5DH-DI-CLER1: Este es un repuesto de la cubierta del domo para interiores. No proporciona especificaciones técnicas adicionales. Modelo H5DH-DO-JBOX1: Este es un adaptador de montaje de caja de conexiones opcional. No proporciona especificaciones técnicas adicionales. Modelo H5DH-MT-NPTA1: Este es un adaptador de montaje NPT colgante opcional. No proporciona especificaciones técnicas adicionales. Modelo CM-MT-WALL1: Este es un brazo para montaje colgante en pared. No proporciona especificaciones técnicas adicionales. Modelo H4-MT-POLE1: Este es un soporte para montaje en poste de aluminio para cámaras domo, compatible con el modelo CM-MT-WALL1. No proporciona especificaciones técnicas adicionales. Modelo H4-MT-CRNR1: Este es un soporte para montaje en esquina de aluminio para cámaras domo colgantes, compatible con el modelo CM-MT-WALL1. No proporciona especificaciones técnicas adicionales.", "[TABLA] El modelo H5A Doble Cabezal de la cámara Avigilon incluye la especificación CAM-FIPS: CAM-FIPS-CRYPTR-L3, que es una licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A. Además, incluye MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1."], "texto": "2 cámaras de 3MP 2 cámaras de 5MP CARACTERÍSTICAS VIDEOANALÍTICOS DE ÚLTIMA GENERACIÓN Presenta clasificaciones ampliadas de objetos y detección más precisa, lo cual agiliza los tiempos de respuesta y permite detectar más objetos, incluso en las áreas muy concurridas. TECNOLOGÍA DE RESPUESTA ANTE LA PANDEMIA POR COVID-19 Cuenta con las funciones de video analíticos de Avigilon para el conteo del cupo y la detección de falta de mascarilla facial que respaldan las iniciativas de salud y seguridad de las instalaciones para frenar el contagio del coronavirus. COMPATIBILIDAD CON ONVIF La compatibilidad con los perfiles S, T y G1 de ONVIF facilita la integración con las infraestructuras de ONVIF actuales. ONVIF es una marca comercial de Onvif, Inc. 1 El perfil G de ONVIF estará disponible después del lanzamiento. La cámara H5A con doble cabezal admitirá la búsqueda, reproducción y recuperación de grabaciones de video en el extremo de la red. RENDIMIENTO DE IMAGEN 2 DE 3.0MP 2 DE 5.0MP Sensor de imagen CMOS de barrido progresivo 1/2,7\" Resolución máxima (H x V) y relación de aspecto (4:3) 2048 x 1536 (4:3) 2592 x 1944 2 sensores de imagen, máxima resolución 4096 x 1536 5184 x 1944 Rango dinámico WDR desactivado: Hasta 82 dB WDR activado: Hasta 120 TB Velocidad máxima de imagen (60 Hz/50 Hz) Análisis1 24/25 fps 15/12.5 fps Modo de alta velocidad de fotogramas 30/25 fps 24/20 fps Gestión del ancho de banda Tecnología HDSM SmartCodec; modo de escena inactiva Filtro de reducción de ruido 3D Sí 1 Velocidad máxima de imagen con análisis habilitado en todos los sensores. ILUMINACIÓN IR Y OBJETIVO Objetivo 3,35 - 7,0 mm, F/1,93 enfoque y zoom remotos Distancia máxima de iluminación IR2 (LED de alta potencia de 850 nm) Ancho: 15 m (49 pies) Tele: 30 m (98 pies) Iluminación mínima 0,1 lux en modo color, 0,05 lux en modo monocromo, 0 lux con IR activado Ángulo de visión horizontal 43° - 91° Ángulo de visión vertical 32° - 67° 2 La potencia de iluminación IR puede reducirse en temperaturas de funcionamiento más altas. CONTROL DE IMAGEN Método de compresión de imágenes H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG Transmisión Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG Detección de movimiento Movimiento de píxeles: Umbral y sensibilidad seleccionables. Detección de objetos clasificados Detección de manipulación de la cámara Sí, cuando el análisis está habilitado Control electrónico del obturador Automático, manual (de 1/7,5 a 1/8000 s) Control del diafragma N/A Control de día/noche Automático, manual Control de parpadeo 50Hz, 60Hz Balance de blancos Automático, manual Compensación de contraluz Ajustable Zonas de privacidad Hasta 64 zonas RED Red 100BASE-TX, conector RJ45, cables CAT5e ONVIF Conformidad con ONVIF versión Perfil S y Perfil T (www.onvif.org) Protocolos IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf, ARP, HSTS Protocolos de transmisión RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP Protocolos de administración de dispositivos SNMP v2c, SNMP v3 PERIFÉRICOS Puerto USB USB 2.0 Almacenamiento interno 2 ranuras para microSD/microSDHC/microSDXC: se requiere tarjeta de clase de velocidad de video. Se recomienda clase V10 omejor. E/S AUXILIAR Método de compresión de audio Opus, G.711 PCM 8 kHz Entrada/Salida de audio Entrada y salida a nivel de línea Terminales de E/S externos Entrada de alarma, salida de alarma MECÁNICAS MONTAJE DIRECTO EN SUPERFICIE MONTAJE EN SUPERFICIE CON CAJA DE CONEXIÓN MONTAJE COLGANTE CON ADAPTADOR NPT Peso 1,25kg (2,75lb) 2,33kg (5,13lb) 1,67kg (3,67lb) 3,07kg (6,75lb) Cuerpo Aluminio Finalizar Fundido, revestimiento de pintura en polvo, cercano a RAL9002 Rango de ajuste Desplazamiento horizontal: 180°, azimut: 360°; Inclinación: inclinación de 30°- 95° (recomendado), inclinación de 10° - 95° (máximo) ELÉCTRICAS Consumo de energía 13 W máx. Fuente de alimentación PoE: Conforme con IEEE802.3af Clase 3 Batería de reserva RTC Litio de manganeso de 3V Memoria 2 GB RAM, 512 MB Flash MEDIOAMBIENTALES Temperatura de funcionamiento De -30 °C a +60 °C (de -22 °F a 140 °F), en espacios cerrados De -30 °C a +65 °C (de -22 °F a 149 °F), con convección ambiental Retardo de arranque en frío de hasta 10 min a -30 ° C (-22 ° F). La cámara puede reiniciarse durante el retardo de inicio Temperatura de almacenamiento De -10 °C a +70 °C (de 14 °F a 158 °F) Humedad Del 0 % al 95 % sin condensación CERTIFICACIONES Certificaciones/Directivas UL, cUL, CE, UKCA, ROHS, REACH, RCM, KC, EAC, BIS Seguridad UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471 Medioambientales Certificaciones UL/CSA/IEC 60950-22, IEC 62262 IK10, clasificación contra impactos IK10 Clasificación climática IEC 60529 IP66 e IP67 (solo modelos H5DH-DO1-IR) Inmunidad electromagnética EN 55035, EN 61000-6-1, EN 50130-4, EN 50121-4 EVENTOS DE ANALÍTICA COMPATIBLES Objetos en el área de interés El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés. El objeto aparece o entra en elárea El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos. Objeto no presente en el área El evento se activa cuando no hay objetos presentes en la región de interés. Objetos que entran en el área El evento se activa cuando el número de objetos especificado ha entrado en la región de interés. Objetos que abandonan el área El evento se activa cuando el número de objetos especificado ha abandonado la región de interés. El objeto se detiene en el área El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. Dirección prohibida El evento se activa cuando un objeto se mueve en la dirección prohibida del recorrido. Detección de alteración El evento se activa cuando la escena cambia de manera inesperada. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS Tipos de objetos en modo exterior Vehículo, subtipos: Coche, camión, bicicleta, motocicleta, autobús Persona Tipos de objetos en modo interior Persona ENSEÑAR CON EL EJEMPLO Enseñar con el ejemplo Sí, cuando se utiliza con Avigilon Control Center™ FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC) X MM (H5DH-D1-IR/H5DH-DO1-IR) X MM (H5DH-D1-IR/H5DH-DO1-IR CON CAJA DE CONEXIONES H5DH-DO-JBOX1) X MM (H5DH-D1-IR/H5DH-DO1-IR CON ADAPTADOR H5DH-MT-NPTA1 Y BRAZO MURAL CM-MT-WALL1) INFORMACIÓN DEL PEDIDO 6.0C-H5DH-D1-IR (discontinuado) 2 × 3,0 3,35 - 7,0 mm 6.0C-H5DH-DO1-IR 2 × 3,0 3,35 - 7,0 mm 10.0C-H5DH-D1-IR (discontinuado) 2 × 5,0 3,35 - 7,0 mm 10.0C-H5DH-DO1-IR 2 × 5,0 3,35 - 7,0 mm H5DH-DO-CLER1 Cubierta del domo para exteriores de repuesto H5DH-DI-CLER1 Cubierta del domo para interiores de repuesto H5DH-DO-JBOX1 Adaptador de montaje de caja de conexiones opcional H5DH-MT-NPTA1 Adaptador de montaje NPT colgante opcional CM-MT-WALL1 Brazo para montaje colgante en pared H4-MT-POLE1 Soporte para montaje en poste de aluminio para cámaras domo, compatible con CM-MT-WALL1 H4-MT-CRNR1 Soporte para montaje en esquina de aluminio para cámaras domo colgantes, compatible con CM-MT-WALL1 ACCESORIOS Y LICENCIAS DE CÁMARA OPCIONALES CAM-FIPS Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A CAM-FIPS-CRYPTR-L3 MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1 1 No incluye línea de cámara con protección ante explosiones H5A.", "texto_traducido": "2 cámaras de 3MP 2 cámaras de 5MP CARACTERÍSTICAS VIDEOANALÍTICOS DE ÚLTIMA GENERACIÓN Presenta clasificaciones ampliadas de objetos y detección más precisa, lo cual agiliza los tiempos de respuesta y permite detectar más objetos, incluso en las áreas muy concurridas. TECNOLOGÍA DE RESPUESTA ANTE LA PANDEMIA POR COVID-19 Cuenta con las funciones de video analíticos de Avigilon para el conteo del cupo y la detección de falta de mascarilla facial que respaldan las iniciativas de salud y seguridad de las instalaciones para frenar el contagio del coronavirus. COMPATIBILIDAD CON ONVIF La compatibilidad con los perfiles S, T y G1 de ONVIF facilita la integración con las infraestructuras de ONVIF actuales. ONVIF es una marca comercial de Onvif, Inc. 1 El perfil G de ONVIF estará disponible después del lanzamiento. La cámara H5A con doble cabezal admitirá la búsqueda, reproducción y recuperación de grabaciones de video en el extremo de la red. RENDIMIENTO DE IMAGEN 2 DE 3.0MP 2 DE 5.0MP Sensor de imagen CMOS de barrido progresivo 1/2,7\" Resolución máxima (H x V) y relación de aspecto (4:3) 2048 x 1536 (4:3) 2592 x 1944 2 sensores de imagen, máxima resolución 4096 x 1536 5184 x 1944 Rango dinámico WDR desactivado: Hasta 82 dB WDR activado: Hasta 120 TB Velocidad máxima de imagen (60 Hz/50 Hz) Análisis1 24/25 fps 15/12.5 fps Modo de alta velocidad de fotogramas 30/25 fps 24/20 fps Gestión del ancho de banda Tecnología HDSM SmartCodec; modo de escena inactiva Filtro de reducción de ruido 3D Sí 1 Velocidad máxima de imagen con análisis habilitado en todos los sensores. ILUMINACIÓN IR Y OBJETIVO Objetivo 3,35 - 7,0 mm, F/1,93 enfoque y zoom remotos Distancia máxima de iluminación IR2 (LED de alta potencia de 850 nm) Ancho: 15 m (49 pies) Tele: 30 m (98 pies) Iluminación mínima 0,1 lux en modo color, 0,05 lux en modo monocromo, 0 lux con IR activado Ángulo de visión horizontal 43° - 91° Ángulo de visión vertical 32° - 67° 2 La potencia de iluminación IR puede reducirse en temperaturas de funcionamiento más altas. CONTROL DE IMAGEN Método de compresión de imágenes H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG Transmisión Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG Detección de movimiento Movimiento de píxeles: Umbral y sensibilidad seleccionables. Detección de objetos clasificados Detección de manipulación de la cámara Sí, cuando el análisis está habilitado Control electrónico del obturador Automático, manual (de 1/7,5 a 1/8000 s) Control del diafragma N/A Control de día/noche Automático, manual Control de parpadeo 50Hz, 60Hz Balance de blancos Automático, manual Compensación de contraluz Ajustable Zonas de privacidad Hasta 64 zonas RED Red 100BASE-TX, conector RJ45, cables CAT5e ONVIF Conformidad con ONVIF versión Perfil S y Perfil T (www.onvif.org) Protocolos IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf, ARP, HSTS Protocolos de transmisión RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP Protocolos de administración de dispositivos SNMP v2c, SNMP v3 PERIFÉRICOS Puerto USB USB 2.0 Almacenamiento interno 2 ranuras para microSD/microSDHC/microSDXC: se requiere tarjeta de clase de velocidad de video. Se recomienda clase V10 omejor. E/S AUXILIAR Método de compresión de audio Opus, G.711 PCM 8 kHz Entrada/Salida de audio Entrada y salida a nivel de línea Terminales de E/S externos Entrada de alarma, salida de alarma MECÁNICAS MONTAJE DIRECTO EN SUPERFICIE MONTAJE EN SUPERFICIE CON CAJA DE CONEXIÓN MONTAJE COLGANTE CON ADAPTADOR NPT Peso 1,25kg (2,75lb) 2,33kg (5,13lb) 1,67kg (3,67lb) 3,07kg (6,75lb) Cuerpo Aluminio Finalizar Fundido, revestimiento de pintura en polvo, cercano a RAL9002 Rango de ajuste Desplazamiento horizontal: 180°, azimut: 360°; Inclinación: inclinación de 30°- 95° (recomendado), inclinación de 10° - 95° (máximo) ELÉCTRICAS Consumo de energía 13 W máx. Fuente de alimentación PoE: Conforme con IEEE802.3af Clase 3 Batería de reserva RTC Litio de manganeso de 3V Memoria 2 GB RAM, 512 MB Flash MEDIOAMBIENTALES Temperatura de funcionamiento De -30 °C a +60 °C (de -22 °F a 140 °F), en espacios cerrados De -30 °C a +65 °C (de -22 °F a 149 °F), con convección ambiental Retardo de arranque en frío de hasta 10 min a -30 ° C (-22 ° F). La cámara puede reiniciarse durante el retardo de inicio Temperatura de almacenamiento De -10 °C a +70 °C (de 14 °F a 158 °F) Humedad Del 0 % al 95 % sin condensación CERTIFICACIONES Certificaciones/Directivas UL, cUL, CE, UKCA, ROHS, REACH, RCM, KC, EAC, BIS Seguridad UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471 Medioambientales Certificaciones UL/CSA/IEC 60950-22, IEC 62262 IK10, clasificación contra impactos IK10 Clasificación climática IEC 60529 IP66 e IP67 (solo modelos H5DH-DO1-IR) Inmunidad electromagnética EN 55035, EN 61000-6-1, EN 50130-4, EN 50121-4 EVENTOS DE ANALÍTICA COMPATIBLES Objetos en el área de interés El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés. El objeto aparece o entra en elárea El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos. Objeto no presente en el área El evento se activa cuando no hay objetos presentes en la región de interés. Objetos que entran en el área El evento se activa cuando el número de objetos especificado ha entrado en la región de interés. Objetos que abandonan el área El evento se activa cuando el número de objetos especificado ha abandonado la región de interés. El objeto se detiene en el área El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. Dirección prohibida El evento se activa cuando un objeto se mueve en la dirección prohibida del recorrido. Detección de alteración El evento se activa cuando la escena cambia de manera inesperada. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS Tipos de objetos en modo exterior Vehículo, subtipos: Coche, camión, bicicleta, motocicleta, autobús Persona Tipos de objetos en modo interior Persona ENSEÑAR CON EL EJEMPLO Enseñar con el ejemplo Sí, cuando se utiliza con Avigilon Control Center™ FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC) X MM (H5DH-D1-IR/H5DH-DO1-IR) X MM (H5DH-D1-IR/H5DH-DO1-IR CON CAJA DE CONEXIONES H5DH-DO-JBOX1) X MM (H5DH-D1-IR/H5DH-DO1-IR CON ADAPTADOR H5DH-MT-NPTA1 Y BRAZO MURAL CM-MT-WALL1) INFORMACIÓN DEL PEDIDO 6.0C-H5DH-D1-IR (discontinuado) 2 × 3,0 3,35 - 7,0 mm 6.0C-H5DH-DO1-IR 2 × 3,0 3,35 - 7,0 mm 10.0C-H5DH-D1-IR (discontinuado) 2 × 5,0 3,35 - 7,0 mm 10.0C-H5DH-DO1-IR 2 × 5,0 3,35 - 7,0 mm H5DH-DO-CLER1 Cubierta del domo para exteriores de repuesto H5DH-DI-CLER1 Cubierta del domo para interiores de repuesto H5DH-DO-JBOX1 Adaptador de montaje de caja de conexiones opcional H5DH-MT-NPTA1 Adaptador de montaje NPT colgante opcional CM-MT-WALL1 Brazo para montaje colgante en pared H4-MT-POLE1 Soporte para montaje en poste de aluminio para cámaras domo, compatible con CM-MT-WALL1 H4-MT-CRNR1 Soporte para montaje en esquina de aluminio para cámaras domo colgantes, compatible con CM-MT-WALL1 ACCESORIOS Y LICENCIAS DE CÁMARA OPCIONALES CAM-FIPS Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A CAM-FIPS-CRYPTR-L3 MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1 1 No incluye línea de cámara con protección ante explosiones H5A."}