{"nombre_pdf": "avigilon-pole-bracket", "modelo": "ACC-POL-BRA-W", "proveedor": "AVIGILON", "equipo": "soporte mastil", "precio": 851.09, "n_paginas": 2, "tablas": [], "resumenes": [], "texto": "AVA POLE BRACKET Use the pole bracket for sturdy camera installations on poles. Mount the camera directly to the bracket or use a compatible mounting arm. SPECIFICATIONS Material: Aluminum Surface treatment: Powder coat Color: Black, White Weight: 350g Box dimensions: 234x169x115mm The box includes: Pole bracket, stainless steel straps, stainless steel fasteners for compatible mounts and cameras Min. pole diameter: Ø75mm [3in] Max. pole diameter: 165mm [6.5in]* Compatible with: Dome, 360, Bullet, Mounting arm *When using longer straps the bracket can be mounted to larger poles. ACC-POL-BRA-B | ACC-POL-BRA-W Technical drawings M8 threaded inserts for mounting arm attachment x 4 M4 threaded inserts for camera attachment x 4 Minimum pole size [ 1.57 in] 40 mm [5.91 in] 150 mm 158 mm [6.22 in] [ 3 in] 75 mm [1.87 in] 47.4 mm M8 threaded inserts for mounting arm attachment x 4 M4 threaded inserts for camera attachment x 4 Minimum pole size [ 1.57 in] 40 mm [5.91 in] 150 mm 158 mm [6.22 in] [ 3 in] 75 mm [1.87 in] 47.4 mm", "texto_traducido": "SOPORTE PARA POSTE AVA Utilice el soporte para poste para instalaciones resistentes de cámaras en postes. Monte la cámara directamente en el soporte o utilice un brazo de montaje compatible. ESPECIFICACIONES Material: Aluminio Tratamiento superficial: Recubrimiento en polvo Color: Negro, Blanco Peso: 350 g Dimensiones de la caja: 234x169x115 mm La caja incluye: Soporte para poste, correas de acero inoxidable, sujetadores de acero inoxidable para soportes y cámaras compatibles. diámetro del poste: Ø75 mm [3 pulgadas] Máx. diámetro del poste: 165 mm [6,5 pulgadas]* Compatible con: Domo, 360, Bullet, brazo de montaje *Cuando se usan correas más largas, el soporte se puede montar en postes más grandes. ACC-POL-BRA-B | ACC-POL-BRA-W Dibujos técnicos Inserciones roscadas M8 para fijación del brazo de montaje x 4 Inserciones roscadas M4 para fijación de la cámara x 4 Tamaño mínimo del poste [ 1,57 pulg.] 40 mm [5,91 pulg.] 150 mm 158 mm [6,22 pulg.] [ 3 pulg. ] 75 mm [1,87 pulg.] 47,4 mm Inserciones roscadas M8 para fijación del brazo de montaje x 4 Inserciones roscadas M4 para fijación de la cámara x 4 Tamaño mínimo del poste [ 1,57 pulg.] 40 mm [5,91 pulg.] 150 mm 158 mm [6,22 pulg.] [ 3 pulg. ] 75 mm [1,87 pulgadas] 47,4 mm"}