{"nombre_pdf": "avigilon-h5a-corner-camera-2-datasheet-es", "modelo": "H5A Corner Camera", "proveedor": "Avigilon", "equipo": "camara", "precio": 1146.88, "n_paginas": 6, "tablas": ["[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['RENDIMIENTO DE IMAGEN: Sensor de imagen. RENDIMIENTO DE IMAGEN: Sensor de imagen. 3 MP: CMOS de barrido progresivo 1/2,8”. 5 MP: CMOS de barrido progresivo 1/2,8”.', 'RENDIMIENTO DE IMAGEN: Resolución máxima (H x V) y relación de aspecto. RENDIMIENTO DE IMAGEN: Resolución máxima (H x V) y relación de aspecto. 3 MP: (4:3) 2048 x 1536 (16:9) 1920 x 1080. 5 MP: (4:3) 2592 x 1944 (16:9) 2560 x 1440.', 'RENDIMIENTO DE IMAGEN: Rango dinámico. RENDIMIENTO DE IMAGEN: WDR desactivado:. 3 MP: 83 dB. 5 MP: 83 dB.', 'RENDIMIENTO DE IMAGEN: Rango dinámico. RENDIMIENTO DE IMAGEN: WDR activado:. 3 MP: 126 dB. 5 MP: 126 dB.', 'RENDIMIENTO DE IMAGEN: Velocidad de imágenes máxima. RENDIMIENTO DE IMAGEN: WDR desactivado:. 3 MP: (50 Hz/60 Hz) 25 fps/30 fps. 5 MP: (50 Hz/60 Hz) 25 fps/30 fps.', 'RENDIMIENTO DE IMAGEN: Velocidad de imágenes máxima. RENDIMIENTO DE IMAGEN: WDR activado:. 3 MP: (50 Hz/60 Hz) 20 fps/20 fps. 5 MP: (50 Hz/60 Hz) 20 fps/20 fps.', 'RENDIMIENTO DE IMAGEN: Velocidad máxima de imagen. RENDIMIENTO DE IMAGEN: Velocidad máxima de imagen. 3 MP: WDR desactivado (50 Hz/60 Hz): 25 fps/30 fps WDR activado (50 Hz/60 Hz): 20 fps/20 fps. 5 MP: WDR desactivado (50 Hz/60 Hz): 25 fps/30 fps WDR activado (50 Hz/60 Hz): 20 fps/20 fps.', 'RENDIMIENTO DE IMAGEN: Gestión del ancho de banda. RENDIMIENTO DE IMAGEN: Gestión del ancho de banda. 3 MP: Tecnología HDSM SmartCodec; modo de escena inactiva. 5 MP: Tecnología HDSM SmartCodec; modo de escena inactiva.', 'RENDIMIENTO DE IMAGEN: Filtro de reducción de ruido 3D. RENDIMIENTO DE IMAGEN: Filtro de reducción de ruido 3D. 3 MP: Sí. 5 MP: Sí.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['ILUMINACIÓN IR Y OBJETIVO: Objetivo. ILUMINACIÓN IR Y OBJETIVO: 2,3 mm.', 'ILUMINACIÓN IR Y OBJETIVO: Distancia máxima de iluminación IR1 (LED de alta potencia de 940 nm). ILUMINACIÓN IR Y OBJETIVO: 15 m (49 pies).', 'ILUMINACIÓN IR Y OBJETIVO: Iluminación mínima. ILUMINACIÓN IR Y OBJETIVO: 0,027 lux en modo color, 0,014 lux en modo monocromo, 0 lux con IR.', 'ILUMINACIÓN IR Y OBJETIVO: Ángulo de visión horizontal basado en la relación de aspecto. ILUMINACIÓN IR Y OBJETIVO: (4:3) 135° (16:9) 133°.', 'ILUMINACIÓN IR Y OBJETIVO: Ángulo de visión vertical basado en la relación de aspecto. ILUMINACIÓN IR Y OBJETIVO: (4:3) 95° (16:9) 74°.', 'ILUMINACIÓN IR Y OBJETIVO: Apertura máxima. ILUMINACIÓN IR Y OBJETIVO: F2.2 fijo.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['CONTROL DE IMAGEN: Método de compresión de imágenes. CONTROL DE IMAGEN: H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG.', 'CONTROL DE IMAGEN: Transmisión. CONTROL DE IMAGEN: Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG, HDSM™2.0.', 'CONTROL DE IMAGEN: Detección de movimiento. CONTROL DE IMAGEN: Movimiento de píxeles: Umbral y sensibilidad seleccionables. Detección de objetos clasificados.', 'CONTROL DE IMAGEN: Detección de manipulación de la cámara. CONTROL DE IMAGEN: Sí.', 'CONTROL DE IMAGEN: Control electrónico del obturador. CONTROL DE IMAGEN: Automático, manual (de 1/7 a 1/8196 s).', 'CONTROL DE IMAGEN: Control de día/noche. CONTROL DE IMAGEN: Automático, manual.', 'CONTROL DE IMAGEN: Control de parpadeo. CONTROL DE IMAGEN: 60 Hz, 50 Hz.', 'CONTROL DE IMAGEN: Balance de blancos. CONTROL DE IMAGEN: Automático, manual.', 'CONTROL DE IMAGEN: Compensación de contraluz. CONTROL DE IMAGEN: Ajustable.', 'CONTROL DE IMAGEN: Zonas de privacidad. CONTROL DE IMAGEN: Hasta 64 zonas.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['RED: Red. RED: 100BASE-TX, conector RJ45, cables CAT5e.', 'RED: ONVIF. RED: Conformidad con ONVIF versión 1.02, 2.00, Perfil S, Perfil T, Perfil G (www.onvif.org).', 'RED: Seguridad. RED: Protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario, autenticación basada en el puerto 802.1x, FIPS 140-2 L1 (con licencia de cámara opcional), FIPS 140-2 L3 (con licencia de cámara opcional).', 'RED: Protocolos. RED: IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf, ARP, HSTS.', 'RED: Protocolos de transmisión. RED: RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP.', 'RED: Protocolos de administración de dispositivos. RED: SNMP v2c, SNMP v3.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['PERIFÉRICOS: Puerto USB. PERIFÉRICOS: USB 2.0.', 'PERIFÉRICOS: Almacenamiento interno. PERIFÉRICOS: Ranura para microSD/microSDHC/microSDXC: se requiere tarjeta de clase de velocidad de video. Se recomienda clase V10 o mejor.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['E/S AUXILIAR: Método de compresión de audio. E/S AUXILIAR: G.711 PCM 8 kHz, Opus.', 'E/S AUXILIAR: Entrada/Salida de audio. E/S AUXILIAR: E/S a nivel de línea o micrófono integrado.', 'E/S AUXILIAR: Terminales de E/S externos. E/S AUXILIAR: Entrada de alarma, salida de alarma.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['MECÁNICAS: Dimensiones (L x An x Al). MECÁNICAS: 163 mm x 163 mm x 121 mm; 6,4” x 6,4” x 4,8”.', 'MECÁNICAS: Peso. MECÁNICAS: 3,21 kg (7,2 lb).', \"MECÁNICAS: Altura mínima de montaje. MECÁNICAS: 2,75 m (9').\", 'MECÁNICAS: Domo tipo burbuja. MECÁNICAS: Policarbonato.', 'MECÁNICAS: Cuerpo. MECÁNICAS: Acero inoxidable/acero laminado en frío.', 'MECÁNICAS: Carcasa. MECÁNICAS: Montaje en esquina, antivandálico.', 'MECÁNICAS: Acabado. MECÁNICAS: Granallado y electropulido/Fundido, con revestimiento de pintura en polvo, Pantone 427C.', 'MECÁNICAS: LED de grabación. MECÁNICAS: Sí.', 'MECÁNICAS: Micrófono incorporado. MECÁNICAS: Sí.', 'MECÁNICAS: Rango de ajuste. MECÁNICAS: Inclinación ±5°.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['ELÉCTRICAS: Consumo de energía. ELÉCTRICAS: 13 W máx. (11 W sin IR o con IR desactivado). ELÉCTRICAS: 13 W máx. (11 W sin IR o con IR desactivado). ELÉCTRICAS: 13 W máx. (11 W sin IR o con IR desactivado).', 'ELÉCTRICAS: Fuente de alimentación. ELÉCTRICAS: V CC: 12 V ± 10 %, 12 W mín. ELÉCTRICAS: V CA: 24 V ± 10 %, 13 VA mín. ELÉCTRICAS: PoE: Conforme con IEEE802.3af Clase 3.', 'ELÉCTRICAS: Batería de reserva RTC. ELÉCTRICAS: Litio de manganeso de 3 V. ELÉCTRICAS: Litio de manganeso de 3 V. ELÉCTRICAS: Litio de manganeso de 3 V.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['MEDIOAMBIENTALES: Temperatura de funcionamiento. MEDIOAMBIENTALES: De -40 °C a +55 °C (de -40 °F a 131 °F).', 'MEDIOAMBIENTALES: Comportamiento del iluminador IR. MEDIOAMBIENTALES: El iluminador IR se apaga si la temperatura es de 50 °C (122 °F) o superior. El iluminador funcionará con una potencia del 50 % si la temperatura se encuentra entre 40 °C (104 °F) y 49 °C (120 °F). Histéresis: 2 °C (3,6 °F).', 'MEDIOAMBIENTALES: Temperatura de almacenamiento. MEDIOAMBIENTALES: De -10 °C a +70 °C (de 14 °F a 158 °F).', 'MEDIOAMBIENTALES: Humedad. MEDIOAMBIENTALES: Del 0 % al 95 % sin condensación.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['CERTIFICACIONES: Certificaciones/Directivas. CERTIFICACIONES: UL, cUL, CE, ROHS, Reach (SVHC), RCM, EAC, KC, BIS, UKCA.', 'CERTIFICACIONES: Seguridad. CERTIFICACIONES: UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471 (con opción -IR).', 'CERTIFICACIONES: Medioambientales. CERTIFICACIONES: UL/CSA/IEC 60950-22, IEC 60529 IP66 e IP67 frente a las inclemencias meteorológicas, NEMA 4X solo para carcasa de acero inoxidable, Evaluación de impacto IK10+.', 'CERTIFICACIONES: Emisiones electromagnéticas. CERTIFICACIONES: FCC Sección 15 Subsección B Clase B, IC ICES-003 Clase B, EN 55032 Clase B, EN 61000-6-3, EN 61000-3-2, EN 61000-3-3.', 'CERTIFICACIONES: Inmunidad electromagnética. CERTIFICACIONES: EN 55035, EN 61000-6-1.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['ESPECIFICACIONES DEL ANÁLISIS: EVENTOS DE ANALÍTICA COMPATIBLES. ESPECIFICACIONES DEL ANÁLISIS: EVENTOS DE ANALÍTICA COMPATIBLES.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos en el área de interés. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos deambulantes. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el tipo de objeto seleccionado permanece dentro de la región de interés durante un tiempo prolongado.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que cruzan un haz de luz. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando una cantidad determinada de objetos cruza el haz direccional que se configura en el campo de visión de la cámara. El haz puede ser unidireccional o bidireccional.', 'ESPECIFICACIONES DEL ANÁLISIS: El objeto aparece o entra en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos.', 'ESPECIFICACIONES DEL ANÁLISIS: Objeto no presente en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando no hay objetos presentes en la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que entran en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el número de objetos especificado ha entrado en la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que abandonan el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el número de objetos especificado ha abandonado la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: El objeto se detiene en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado.', 'ESPECIFICACIONES DEL ANÁLISIS: Dirección prohibida. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando un objeto se mueve en la dirección prohibida del recorrido.', 'ESPECIFICACIONES DEL ANÁLISIS: Detección de alteración. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando la escena cambia de manera inesperada.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Tipos de objetos en modo exterior. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Vehículo, subtipos: Coche, camión, bicicleta, motocicleta, autobús Persona.', 'TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Tipos de objetos en modo interior. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS: Persona.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['ENSEÑAR CON EL EJEMPLO: Enseñar con el ejemplo. ENSEÑAR CON EL EJEMPLO: Sí, cuando se utiliza con Avigilon Control Center™.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): ACC Versión 6.14.12 o superior. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Todos los eventos analíticos compatibles con dos tipos de objetos clasificados: persona o vehículo. Búsqueda de apariencia al combinar con el hardware de servidor adecuado. Compatible con H.265.', 'FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): ACC Versión 7.2 o superior. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Todos los eventos analíticos compatibles con personas y vehículos y todos los subtipos de vehículos como objetos clasificados. Búsqueda de apariencia al combinar con el hardware de servidor adecuado. Compatible con H.265.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['[X,X]: X. PULGADAS: MM.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['Col0: 3.0C-H5A-CR2-IR. MP: 3,0. WDR: ✓. ANÁLISIS: ✓. OBJETIVO: 2,3 mm. IR: ✓. CUERPO: Acero laminado en frío. ACABADO: Revestimiento de pintura en polvo.', 'Col0: 3.0C-H5A-CR2-IR-SS. MP: 3,0. WDR: ✓. ANÁLISIS: ✓. OBJETIVO: 2,3 mm. IR: ✓. CUERPO: Acero inoxidable. ACABADO: Granallado y pulido.', 'Col0: 5.0C-H5A-CR2-IR. MP: 5,0. WDR: ✓. ANÁLISIS: ✓. OBJETIVO: 2,3 mm. IR: ✓. CUERPO: Acero laminado en frío. ACABADO: Revestimiento de pintura en polvo.', 'Col0: 5.0C-H5A-CR2-IR-SS. MP: 5,0. WDR: ✓. ANÁLISIS: ✓. OBJETIVO: 2,3 mm. IR: ✓. CUERPO: Acero inoxidable. ACABADO: Granallado y pulido.']", "[MATERIAL] camara [MODELO] H5A Corner Camera [PROVEEDOR] Avigilon [TABLA] ['CNBX-1001: H4-AC-WIFI2-NA / H4-AC-WIFI2-EU. Caja de derivación, fundición de aluminio con recubrimiento de pintura en polvo, blanca (admite conductos de 12,7 mm/0,5\" o de 19,05 mm/0,75\"): Adaptador Wi-Fi USB.', 'CNBX-1001: CM-AC-AVIO1. Caja de derivación, fundición de aluminio con recubrimiento de pintura en polvo, blanca (admite conductos de 12,7 mm/0,5\" o de 19,05 mm/0,75\"): Conector de 3,5 mm con cables de 1,8 m.', 'CNBX-1001: CAM-FIPS. Caja de derivación, fundición de aluminio con recubrimiento de pintura en polvo, blanca (admite conductos de 12,7 mm/0,5\" o de 19,05 mm/0,75\"): Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A.', 'CNBX-1001: CAM-FIPS-CRYPTR-L3. Caja de derivación, fundición de aluminio con recubrimiento de pintura en polvo, blanca (admite conductos de 12,7 mm/0,5\" o de 19,05 mm/0,75\"): MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1.']"], "resumenes": ["[TABLA] La cámara H5A Corner Camera de Avigilon está disponible en dos modelos: 3 MP y 5 MP. Ambos modelos utilizan un sensor de imagen CMOS de barrido progresivo de 1/2,8”. La resolución máxima para el modelo de 3 MP es de 2048 x 1536 en una relación de aspecto de 4:3 y 1920 x 1080 en 16:9. Para el modelo de 5 MP, la resolución máxima es de 2592 x 1944 en 4:3 y 2560 x 1440 en 16:9. Ambos modelos tienen un rango dinámico de 83 dB con WDR desactivado y 126 dB con WDR activado. La velocidad de imágenes máxima con WDR desactivado es de 25 fps a 50 Hz y 30 fps a 60 Hz, mientras que con WDR activado es de 20 fps tanto a 50 Hz como a 60 Hz. Los dos modelos incluyen la tecnología HDSM SmartCodec para la gestión del ancho de banda y un filtro de reducción de ruido 3D.", "[TABLA] Modelo H5A Corner Camera de Avigilon. El objetivo es de 2,3 mm. La distancia máxima de iluminación IR con LED de alta potencia de 940 nm es de 15 m (49 pies). La iluminación mínima es de 0,027 lux en modo color, 0,014 lux en modo monocromo y 0 lux con IR. El ángulo de visión horizontal basado en la relación de aspecto es de 135° para 4:3 y 133° para 16:9. El ángulo de visión vertical basado en la relación de aspecto es de 95° para 4:3 y 74° para 16:9. La apertura máxima es F2.2 fijo.", "[TABLA] El modelo H5A Corner Camera de Avigilon presenta las siguientes especificaciones técnicas. Utiliza métodos de compresión de imágenes H.264 HDSM SmartCodec, H.265 HDSM SmartCodec y Motion JPEG. Soporta transmisión múltiple H.264, transmisión múltiple H.265, Motion JPEG y HDSM™2.0. Ofrece detección de movimiento con umbral y sensibilidad seleccionables, así como detección de objetos clasificados. Incorpora detección de manipulación de la cámara. El control electrónico del obturador puede ser automático o manual, con un rango de 1/7 a 1/8196 segundos. Dispone de control de día/noche que puede ser automático o manual. El control de parpadeo es ajustable a 60 Hz o 50 Hz. El balance de blancos también puede ser automático o manual. Incluye compensación de contraluz ajustable y soporta hasta 64 zonas de privacidad.", "[TABLA] El modelo H5A Corner Camera de Avigilon se conecta a la red mediante 100BASE-TX con conector RJ45 y cables CAT5e. Cumple con las versiones 1.02 y 2.00 de ONVIF, así como con los perfiles S, T y G. En cuanto a seguridad, ofrece protección por contraseña, cifrado HTTPS, autenticación implícita y WS, registro de acceso de usuario, autenticación basada en el puerto 802.1x, y compatibilidad con FIPS 140-2 L1 y L3 con licencia de cámara opcional. Los protocolos de red soportados incluyen IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf y ARP, así como HSTS. Para transmisión, soporta RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP y HTTP. Los protocolos de administración de dispositivos soportados son SNMP v2c y SNMP v3.", "[TABLA] El modelo H5A Corner Camera de Avigilon incluye un puerto USB 2.0 y una ranura para almacenamiento interno compatible con tarjetas microSD, microSDHC y microSDXC. Se requiere una tarjeta de clase de velocidad de video, recomendándose la clase V10 o superior.", "[TABLA] La cámara H5A Corner Camera de Avigilon tiene las siguientes especificaciones técnicas: Método de compresión de audio: G.711 PCM 8 kHz y Opus. Entrada/Salida de audio: E/S a nivel de línea o micrófono integrado. Terminales de E/S externos: Entrada de alarma y salida de alarma.", "[TABLA] El modelo H5A Corner Camera de Avigilon tiene las siguientes especificaciones técnicas: Dimensiones de 163 mm x 163 mm x 121 mm (6,4” x 6,4” x 4,8”). Peso de 3,21 kg (7,2 lb). La altura mínima de montaje es de 2,75 m (9'). El domo tipo burbuja está hecho de policarbonato. El cuerpo está fabricado en acero inoxidable y acero laminado en frío. La carcasa es de montaje en esquina y antivandálica. El acabado es granallado y electropulido, o fundido con revestimiento de pintura en polvo, Pantone 427C. Incluye LED de grabación y micrófono incorporado. Tiene un rango de ajuste de inclinación de ±5°.", "[TABLA] La H5A Corner Camera de Avigilon tiene un consumo de energía máximo de 13 W (11 W sin IR o con IR desactivado). La fuente de alimentación puede ser de 12 V CC ± 10 % con un consumo mínimo de 12 W, 24 V CA ± 10 % con un consumo mínimo de 13 VA, o mediante PoE conforme con IEEE802.3af Clase 3. Además, cuenta con una batería de reserva RTC de litio de manganeso de 3 V.", "[TABLA] La cámara H5A Corner Camera de Avigilon opera en un rango de temperatura de -40 °C a +55 °C (-40 °F a 131 °F). El iluminador IR se apaga si la temperatura alcanza o supera los 50 °C (122 °F) y funciona al 50 % de su capacidad entre 40 °C (104 °F) y 49 °C (120 °F) con una histéresis de 2 °C (3,6 °F). La temperatura de almacenamiento va de -10 °C a +70 °C (14 °F a 158 °F). La humedad operativa es del 0 % al 95 % sin condensación.", "[TABLA] La cámara H5A Corner Camera de Avigilon cuenta con varias certificaciones. En cuanto a certificaciones y directivas, está certificada por UL, cUL, CE, ROHS, Reach (SVHC), RCM, EAC, KC, BIS y UKCA. Para seguridad, cumple con UL 62368-1, CSA 62368-1, IEC/EN 62368-1 y IEC 62471 (con opción -IR). Las certificaciones medioambientales incluyen UL/CSA/IEC 60950-22, IEC 60529 IP66 e IP67 para resistencia a inclemencias meteorológicas, NEMA 4X solo para la carcasa de acero inoxidable y evaluación de impacto IK10+. En cuanto a emisiones electromagnéticas, cumple con FCC Sección 15 Subsección B Clase B, IC ICES-003 Clase B, EN 55032 Clase B, EN 61000-6-3, EN 61000-3-2 y EN 61000-3-3. Finalmente, en inmunidad electromagnética, está certificada por EN 55035 y EN 61000-6-1.", "[TABLA] El modelo H5A Corner Camera de Avigilon cuenta con varias especificaciones técnicas de análisis. Los eventos de analítica compatibles incluyen: detección de objetos en el área de interés, activándose cuando un tipo de objeto se desplaza dentro de la región de interés; detección de objetos deambulantes, activándose cuando un objeto permanece en la región de interés durante un tiempo prolongado; detección de objetos que cruzan un haz de luz, activándose cuando una cantidad determinada de objetos cruza un haz direccional configurado en el campo de visión de la cámara, pudiendo ser unidireccional o bidireccional; detección de objetos que aparecen o entran en el área, activándose cada vez que un objeto entra en la región de interés, útil para contar objetos; detección de ausencia de objetos en el área, activándose cuando no hay objetos presentes en la región de interés; detección de objetos que entran en el área, activándose cuando un número especificado de objetos entra en la región de interés; detección de objetos que abandonan el área, activándose cuando un número especificado de objetos abandona la región de interés; detección de objetos que se detienen en el área, activándose cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado; detección de movimiento en dirección prohibida, activándose cuando un objeto se mueve en una dirección prohibida; y detección de alteración, activándose cuando la escena cambia de manera inesperada.", "[TABLA] El modelo H5A Corner Camera de Avigilon admite la clasificación de varios tipos de objetos. En modo exterior, puede clasificar vehículos, incluyendo subtipos como coche, camión, bicicleta, motocicleta y autobús, así como personas. En modo interior, solo clasifica personas.", "[TABLA] La H5A Corner Camera de Avigilon es una cámara diseñada para instalarse en esquinas. Se puede utilizar con el software Avigilon Control Center™ para funcionalidades avanzadas.", "[TABLA] La cámara H5A Corner Camera de Avigilon es compatible con Avigilon Control Center (ACC) versión 6.14.12 o superior. En estas versiones, soporta eventos analíticos para dos tipos de objetos clasificados: personas y vehículos, y permite la búsqueda de apariencia al combinarse con el hardware de servidor adecuado. Además, es compatible con el códec H.265. Para versiones de ACC 7.2 o superior, la cámara también soporta eventos analíticos para personas y vehículos, incluyendo todos los subtipos de vehículos como objetos clasificados. La búsqueda de apariencia y la compatibilidad con H.265 permanecen igual.", "[TABLA] La H5A Corner Camera de Avigilon es una cámara diseñada para esquinas. No se proporciona información adicional sobre especificaciones técnicas en el cuadro de datos.", "[TABLA] Modelo 3.0C-H5A-CR2-IR: Cámara con resolución de 3.0 MP, WDR y análisis habilitados, objetivo de 2,3 mm, IR disponible, cuerpo de acero laminado en frío y acabado con revestimiento de pintura en polvo. Modelo 3.0C-H5A-CR2-IR-SS: Cámara con resolución de 3.0 MP, WDR y análisis habilitados, objetivo de 2,3 mm, IR disponible, cuerpo de acero inoxidable y acabado granallado y pulido. Modelo 5.0C-H5A-CR2-IR: Cámara con resolución de 5.0 MP, WDR y análisis habilitados, objetivo de 2,3 mm, IR disponible, cuerpo de acero laminado en frío y acabado con revestimiento de pintura en polvo. Modelo 5.0C-H5A-CR2-IR-SS: Cámara con resolución de 5.0 MP, WDR y análisis habilitados, objetivo de 2,3 mm, IR disponible, cuerpo de acero inoxidable y acabado granallado y pulido.", "[TABLA] La cámara H5A Corner Camera de Avigilon incluye las siguientes especificaciones técnicas importantes: el modelo CNBX-1001 se presenta en varias configuraciones. La versión H4-AC-WIFI2-NA / H4-AC-WIFI2-EU es una caja de derivación hecha de fundición de aluminio con recubrimiento de pintura en polvo, de color blanco, que admite conductos de 12,7 mm (0,5\") o de 19,05 mm (0,75\") y viene con un adaptador Wi-Fi USB. La versión CM-AC-AVIO1 también es una caja de derivación de aluminio con las mismas características de recubrimiento y tamaño de conductos, e incluye un conector de 3,5 mm con cables de 1,8 m. La configuración CAM-FIPS ofrece una caja de derivación similar, pero con una licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A. Finalmente, la versión CAM-FIPS-CRYPTR-L3, también con las mismas características físicas de la caja de derivación, incluye una MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1."], "texto": "3MP 5MP CARACTERÍSTICAS VIDEOANALÍTICOS DE ÚLTIMA GENERACIÓN Presenta clasificaciones ampliadas de objetos y detección más precisa, lo cual agiliza los tiempos de respuesta y permite detectar más objetos, incluso en las áreas muy concurridas. H.264 Y H.265 CON TECNOLOGÍA HDSM SMARTCODEC™ Optimiza los niveles de compresión para las regiones de una escena para ayudar a aumentar al máximo el ahorro de ancho de banda y mantener bajos los costos de conectividad aInternet. CUMPLIMIENTO DEL ESTÁNDAR FIPS 140-2 Aumenta la seguridad de los datos gracias a la criptografía compatible con el estándar FIPS que incluyen las cámaras1. RANGO DE TEMPERATURA AMPLIADO Registra continuamente entre -40 °C y +55 °C (-40 °F y +131°F). COMPATIBILIDAD CON ONVIF La compatibilidad con los perfiles S, T y G de ONVIF facilita la integración con las infraestructuras de ONVIF actuales. FUNCIÓN DE GRABACIÓN DE AUDIO Graba pruebas de audio mediante un micrófono incorporado que puede desactivar si así lo desea. RENDIMIENTO DE IMAGEN 3MP 5 MP Sensor de imagen CMOS de barrido progresivo 1/2,8” Resolución máxima (H x V) y relación de aspecto (4:3) 2048 x 1536 (16:9) 1920 x 1080 (4:3) 2592 x 1944 (16:9) 2560 x 1440 Rango dinámico WDR desactivado: 83 dB WDR activado: 126dB Velocidad de imágenes máxima WDR desactivado: (50 Hz/60 Hz) 25 fps/30 fps WDR activado: (50 Hz/60 Hz) 20 fps/20 fps Velocidad máxima de imagen WDR desactivado (50 Hz/60 Hz): 25 fps/30 fps WDR activado (50 Hz/60 Hz): 20 fps/20 fps Gestión del ancho de banda Tecnología HDSM SmartCodec; modo de escena inactiva Filtro de reducción de ruido 3D Sí ILUMINACIÓN IR Y OBJETIVO Objetivo 2,3mm Distancia máxima de iluminación IR1 (LED de alta potencia de 940 nm) 15 m (49 pies) Iluminación mínima 0,027 lux en modo color, 0,014 lux en modo monocromo, 0 lux con IR Ángulo de visión horizontal basado en la relación de aspecto (4:3) 135° (16:9) 133° Ángulo de visión vertical basado en la relación de aspecto (4:3) 95° (16:9) 74° Apertura máxima F2.2 fijo La potencia de iluminación IR1 puede reducirse en temperaturas de funcionamiento más altas. CONTROL DE IMAGEN Método de compresión de imágenes H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG Transmisión Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG, HDSM™2.0 Detección de movimiento Movimiento de píxeles: Umbral y sensibilidad seleccionables. Detección de objetos clasificados Detección de manipulación de la cámara Sí Control electrónico del obturador Automático, manual (de 1/7 a 1/8196 s) Control de día/noche Automático, manual Control de parpadeo 60Hz, 50Hz Balance de blancos Automático, manual Compensación de contraluz Ajustable Zonas de privacidad Hasta 64 zonas Red 100BASE-TX, conector RJ45, cables CAT5e ONVIF Conformidad con ONVIF versión 1.02, 2.00, Perfil S, Perfil T, Perfil G (www.onvif.org) Protocolos IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf, ARP, HSTS Protocolos de transmisión RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP Protocolos de administración de dispositivos SNMP v2c, SNMP v3 PERIFÉRICOS Puerto USB USB 2.0 E/S AUXILIAR Método de compresión de audio G.711 PCM 8 kHz, Opus Entrada/Salida de audio E/S a nivel de línea o micrófono integrado Terminales de E/S externos Entrada de alarma, salida de alarma MECÁNICAS Dimensiones (L x An x Al) 163 mm x 163 mm x 121 mm; 6,4” x 6,4” x 4,8” Peso 3,21kg (7,2lb) Altura mínima de montaje 2,75 m (9') Domo tipo burbuja Policarbonato Cuerpo Acero inoxidable/acero laminado en frío Carcasa Montaje en esquina, antivandálico Acabado Granallado y electropulido/Fundido, con revestimiento de pintura en polvo, Pantone 427C LED de grabación Sí Micrófono incorporado Sí Rango de ajuste Inclinación ±5° ELÉCTRICAS Consumo de energía 13 W máx. (11 W sin IR o con IR desactivado) Fuente de alimentación VCC: 12 V ± 10 %, 12 W mín. VCA: 24 V ± 10 %, 13 VA mín. PoE: Conforme con IEEE802.3af Clase 3 Batería de reserva RTC Litio de manganeso de 3V MEDIOAMBIENTALES Temperatura de funcionamiento De -40 °C a +55 °C (de -40 °F a 131 °F) Temperatura de almacenamiento De -10 °C a +70 °C (de 14 °F a 158 °F) Humedad Del 0 % al 95 % sin condensación Certificaciones/Directivas UL, cUL, CE, ROHS, Reach (SVHC), RCM, EAC, KC, BIS, UKCA Seguridad UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471 (con opción -IR) Medioambientales UL/CSA/IEC 60950-22, IEC 60529 IP66 e IP67 frente a las inclemencias meteorológicas, NEMA 4X solo para carcasa de acero inoxidable, Evaluación de impacto IK10+ Emisiones electromagnéticas FCC Sección 15 Subsección B Clase B, IC ICES-003 Clase B, EN 55032 Clase B, EN 61000-6-3, EN 61000-3-2, EN 61000-3-3 Inmunidad electromagnética EN 55035, EN 61000-6-1 ESPECIFICACIONES DEL ANÁLISIS EVENTOS DE ANALÍTICA COMPATIBLES Objetos en el área de interés El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés. El objeto aparece o entra en elárea El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos. Objeto no presente en el área El evento se activa cuando no hay objetos presentes en la región de interés. Objetos que entran en el área El evento se activa cuando el número de objetos especificado ha entrado en la región de interés. Objetos que abandonan el área El evento se activa cuando el número de objetos especificado ha abandonado la región de interés. El objeto se detiene en el área El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. Dirección prohibida El evento se activa cuando un objeto se mueve en la dirección prohibida del recorrido. Detección de alteración El evento se activa cuando la escena cambia de manera inesperada. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS Tipos de objetos en modo exterior Vehículo, subtipos: Coche, camión, bicicleta, motocicleta, autobús Persona Tipos de objetos en modo interior Persona ENSEÑAR CON EL EJEMPLO Enseñar con el ejemplo Sí, cuando se utiliza con Avigilon Control Center™ FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC) X MM H5A CORNER CAMERA (3.0C-H5A-CR2-IR/3.0C-H5A-CR2-IR-SS/5.0C-H5A-CR2-IR/5.0C-H5A-CR2-IR-SS) H5A CORNER CAMERA CON CAJA DE CONDUCTOS (3.0C-H5A-CR2-IR/3.0C-H5A-CR2-IR-SS/5.0C-H5A-CR2-IR/5.0C-H5A-CR2-IR-SS CON CNBX-1001) MP WDR ANÁLISIS OBJETIVO IR CUERPO ACABADO 3.0C-H5A-CR2-IR-SS 3,0 2,3mm Acero inoxidable Granallado y pulido 5.0C-H5A-CR2-IR-SS 5,0 2,3mm Acero inoxidable Granallado y pulido ACCESORIOS Y LICENCIAS DE CÁMARA OPCIONALES CNBX-1001 Caja de derivación, fundición de aluminio con recubrimiento de pintura en polvo, blanca (admite conductos de 12,7 mm/0,5\" o de 19,05mm/0,75\") H4-AC-WIFI2-NA / H4-AC-WIFI2-EU Adaptador Wi-Fi USB CM-AC-AVIO1 Conector de 3,5mm con cables de 1,8 m CAM-FIPS Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A CAM-FIPS-CRYPTR-L3 MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1 1 No incluye línea de cámara con protección ante explosiones H5A.", "texto_traducido": "3MP 5MP CARACTERÍSTICAS VIDEOANALÍTICOS DE ÚLTIMA GENERACIÓN Presenta clasificaciones ampliadas de objetos y detección más precisa, lo cual agiliza los tiempos de respuesta y permite detectar más objetos, incluso en las áreas muy concurridas. H.264 Y H.265 CON TECNOLOGÍA HDSM SMARTCODEC™ Optimiza los niveles de compresión para las regiones de una escena para ayudar a aumentar al máximo el ahorro de ancho de banda y mantener bajos los costos de conectividad aInternet. CUMPLIMIENTO DEL ESTÁNDAR FIPS 140-2 Aumenta la seguridad de los datos gracias a la criptografía compatible con el estándar FIPS que incluyen las cámaras1. RANGO DE TEMPERATURA AMPLIADO Registra continuamente entre -40 °C y +55 °C (-40 °F y +131°F). COMPATIBILIDAD CON ONVIF La compatibilidad con los perfiles S, T y G de ONVIF facilita la integración con las infraestructuras de ONVIF actuales. FUNCIÓN DE GRABACIÓN DE AUDIO Graba pruebas de audio mediante un micrófono incorporado que puede desactivar si así lo desea. RENDIMIENTO DE IMAGEN 3MP 5 MP Sensor de imagen CMOS de barrido progresivo 1/2,8” Resolución máxima (H x V) y relación de aspecto (4:3) 2048 x 1536 (16:9) 1920 x 1080 (4:3) 2592 x 1944 (16:9) 2560 x 1440 Rango dinámico WDR desactivado: 83 dB WDR activado: 126dB Velocidad de imágenes máxima WDR desactivado: (50 Hz/60 Hz) 25 fps/30 fps WDR activado: (50 Hz/60 Hz) 20 fps/20 fps Velocidad máxima de imagen WDR desactivado (50 Hz/60 Hz): 25 fps/30 fps WDR activado (50 Hz/60 Hz): 20 fps/20 fps Gestión del ancho de banda Tecnología HDSM SmartCodec; modo de escena inactiva Filtro de reducción de ruido 3D Sí ILUMINACIÓN IR Y OBJETIVO Objetivo 2,3mm Distancia máxima de iluminación IR1 (LED de alta potencia de 940 nm) 15 m (49 pies) Iluminación mínima 0,027 lux en modo color, 0,014 lux en modo monocromo, 0 lux con IR Ángulo de visión horizontal basado en la relación de aspecto (4:3) 135° (16:9) 133° Ángulo de visión vertical basado en la relación de aspecto (4:3) 95° (16:9) 74° Apertura máxima F2.2 fijo La potencia de iluminación IR1 puede reducirse en temperaturas de funcionamiento más altas. CONTROL DE IMAGEN Método de compresión de imágenes H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG Transmisión Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG, HDSM™2.0 Detección de movimiento Movimiento de píxeles: Umbral y sensibilidad seleccionables. Detección de objetos clasificados Detección de manipulación de la cámara Sí Control electrónico del obturador Automático, manual (de 1/7 a 1/8196 s) Control de día/noche Automático, manual Control de parpadeo 60Hz, 50Hz Balance de blancos Automático, manual Compensación de contraluz Ajustable Zonas de privacidad Hasta 64 zonas Red 100BASE-TX, conector RJ45, cables CAT5e ONVIF Conformidad con ONVIF versión 1.02, 2.00, Perfil S, Perfil T, Perfil G (www.onvif.org) Protocolos IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf, ARP, HSTS Protocolos de transmisión RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP Protocolos de administración de dispositivos SNMP v2c, SNMP v3 PERIFÉRICOS Puerto USB USB 2.0 E/S AUXILIAR Método de compresión de audio G.711 PCM 8 kHz, Opus Entrada/Salida de audio E/S a nivel de línea o micrófono integrado Terminales de E/S externos Entrada de alarma, salida de alarma MECÁNICAS Dimensiones (L x An x Al) 163 mm x 163 mm x 121 mm; 6,4” x 6,4” x 4,8” Peso 3,21kg (7,2lb) Altura mínima de montaje 2,75 m (9') Domo tipo burbuja Policarbonato Cuerpo Acero inoxidable/acero laminado en frío Carcasa Montaje en esquina, antivandálico Acabado Granallado y electropulido/Fundido, con revestimiento de pintura en polvo, Pantone 427C LED de grabación Sí Micrófono incorporado Sí Rango de ajuste Inclinación ±5° ELÉCTRICAS Consumo de energía 13 W máx. (11 W sin IR o con IR desactivado) Fuente de alimentación VCC: 12 V ± 10 %, 12 W mín. VCA: 24 V ± 10 %, 13 VA mín. PoE: Conforme con IEEE802.3af Clase 3 Batería de reserva RTC Litio de manganeso de 3V MEDIOAMBIENTALES Temperatura de funcionamiento De -40 °C a +55 °C (de -40 °F a 131 °F) Temperatura de almacenamiento De -10 °C a +70 °C (de 14 °F a 158 °F) Humedad Del 0 % al 95 % sin condensación Certificaciones/Directivas UL, cUL, CE, ROHS, Reach (SVHC), RCM, EAC, KC, BIS, UKCA Seguridad UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471 (con opción -IR) Medioambientales UL/CSA/IEC 60950-22, IEC 60529 IP66 e IP67 frente a las inclemencias meteorológicas, NEMA 4X solo para carcasa de acero inoxidable, Evaluación de impacto IK10+ Emisiones electromagnéticas FCC Sección 15 Subsección B Clase B, IC ICES-003 Clase B, EN 55032 Clase B, EN 61000-6-3, EN 61000-3-2, EN 61000-3-3 Inmunidad electromagnética EN 55035, EN 61000-6-1 ESPECIFICACIONES DEL ANÁLISIS EVENTOS DE ANALÍTICA COMPATIBLES Objetos en el área de interés El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés. El objeto aparece o entra en elárea El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos. Objeto no presente en el área El evento se activa cuando no hay objetos presentes en la región de interés. Objetos que entran en el área El evento se activa cuando el número de objetos especificado ha entrado en la región de interés. Objetos que abandonan el área El evento se activa cuando el número de objetos especificado ha abandonado la región de interés. El objeto se detiene en el área El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. Dirección prohibida El evento se activa cuando un objeto se mueve en la dirección prohibida del recorrido. Detección de alteración El evento se activa cuando la escena cambia de manera inesperada. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS Tipos de objetos en modo exterior Vehículo, subtipos: Coche, camión, bicicleta, motocicleta, autobús Persona Tipos de objetos en modo interior Persona ENSEÑAR CON EL EJEMPLO Enseñar con el ejemplo Sí, cuando se utiliza con Avigilon Control Center™ FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC) X MM H5A CORNER CAMERA (3.0C-H5A-CR2-IR/3.0C-H5A-CR2-IR-SS/5.0C-H5A-CR2-IR/5.0C-H5A-CR2-IR-SS) H5A CORNER CAMERA CON CAJA DE CONDUCTOS (3.0C-H5A-CR2-IR/3.0C-H5A-CR2-IR-SS/5.0C-H5A-CR2-IR/5.0C-H5A-CR2-IR-SS CON CNBX-1001) MP WDR ANÁLISIS OBJETIVO IR CUERPO ACABADO 3.0C-H5A-CR2-IR-SS 3,0 2,3mm Acero inoxidable Granallado y pulido 5.0C-H5A-CR2-IR-SS 5,0 2,3mm Acero inoxidable Granallado y pulido ACCESORIOS Y LICENCIAS DE CÁMARA OPCIONALES CNBX-1001 Caja de derivación, fundición de aluminio con recubrimiento de pintura en polvo, blanca (admite conductos de 12,7 mm/0,5\" o de 19,05mm/0,75\") H4-AC-WIFI2-NA / H4-AC-WIFI2-EU Adaptador Wi-Fi USB CM-AC-AVIO1 Conector de 3,5mm con cables de 1,8 m CAM-FIPS Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A CAM-FIPS-CRYPTR-L3 MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1 1 No incluye línea de cámara con protección ante explosiones H5A."}