{"nombre_pdf": "avigilon-h5a-fisheye-camera-datasheet-es", "modelo": "H5A FISHEYE", "proveedor": "Avigilon", "equipo": "camara", "precio": 726.95, "n_paginas": 7, "tablas": ["[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['RENDIMIENTO DE IMAGEN: Sensor de imagen. RENDIMIENTO DE IMAGEN: Sensor de imagen. 8 MP: CMOS de barrido progresivo 1/1,8”. 12 MP: CMOS de barrido progresivo 1/2,3”.', 'RENDIMIENTO DE IMAGEN: Píxeles activos (H x V). RENDIMIENTO DE IMAGEN: Píxeles activos (H x V). 8 MP: 2048 x 2048. 12 MP: 3008 x 3008.', 'RENDIMIENTO DE IMAGEN: Área de digitalización (H x V). RENDIMIENTO DE IMAGEN: Área de digitalización (H x V). 8 MP: 4,096 x 4,096 mm. 12 MP: 4,662 x 4,662 mm.', 'RENDIMIENTO DE IMAGEN: Resoluciones de transmisión de video 360° con deformación. RENDIMIENTO DE IMAGEN: Transmisión principal. 8 MP: 2048 x 2048. 12 MP: 3008 x 3008.', 'RENDIMIENTO DE IMAGEN: Resoluciones de transmisión de video 360° con deformación. RENDIMIENTO DE IMAGEN: Transmisión secundaria. 8 MP: 512 x 512; 384 x 384. 12 MP: 512 x 512; 384 x 384.', 'RENDIMIENTO DE IMAGEN: Resoluciones de transmisión de video 360° con deformación. RENDIMIENTO DE IMAGEN: Transmisión terciaria. 8 MP: 320 x 320. 12 MP: 320 x 320.', 'RENDIMIENTO DE IMAGEN: Resoluciones de transmisión de video 360° sin deformación. RENDIMIENTO DE IMAGEN: Transmisión principal. 8 MP: 180° x 2 (2304 x 928); 120° x 3 (1536 x 928); 90° x 4 (1152 x 928). 12 MP: 180° x 2 (3072 x 1232); 120° x 3 (2048 x 1232); 90° x 4 (1536 x 1232).', 'RENDIMIENTO DE IMAGEN: Resoluciones de transmisión de video 360° sin deformación. RENDIMIENTO DE IMAGEN: Transmisión secundaria. 8 MP: 180° x 2 (576 x 232); 120° x 3 (384 x 232); 90° x 4 (288 x 232). 12 MP: 180° x 2 (768 x 304); 120° x 3 (512 x 304); 90° x 4 (384 x 304).', 'RENDIMIENTO DE IMAGEN: Ángulo de visión horizontal (HFOV). RENDIMIENTO DE IMAGEN: Ángulo de visión horizontal (HFOV). 8 MP: 180°. 12 MP: 180°.', 'RENDIMIENTO DE IMAGEN: Velocidad máxima de imagen. RENDIMIENTO DE IMAGEN: Velocidad máxima de imagen. 8 MP: (50 Hz/60 Hz): 25 fps/30 fps. 12 MP: (50 Hz/60 Hz): 25 fps/30 fps.', 'RENDIMIENTO DE IMAGEN: Rango dinámico. RENDIMIENTO DE IMAGEN: WDR desactivado:. 8 MP: Hasta 83 dB. 12 MP: Hasta 83 dB.', 'RENDIMIENTO DE IMAGEN: Rango dinámico. RENDIMIENTO DE IMAGEN: WDR activado:. 8 MP: Hasta 120 dB. 12 MP: Hasta 120 dB.', 'RENDIMIENTO DE IMAGEN: Modo de funcionamiento de la cámara. RENDIMIENTO DE IMAGEN: Modo de funcionamiento de la cámara. 8 MP: Función completa o modo de video distorsionado (la analítica está desactivada en el modo de video distorsionado). 12 MP: Función completa, modo de video de alta frecuencia de imagen o modo de video distorsionado (la analítica está desactivada en los modos de video de alta frecuencia de imagen y distorsionado).', 'RENDIMIENTO DE IMAGEN: Gestión del ancho de banda. RENDIMIENTO DE IMAGEN: Gestión del ancho de banda. 8 MP: Tecnología HDSM SmartCodec; modo de escena inactiva. 12 MP: Tecnología HDSM SmartCodec; modo de escena inactiva.', 'RENDIMIENTO DE IMAGEN: Filtro de reducción de ruido 3D. RENDIMIENTO DE IMAGEN: Filtro de reducción de ruido 3D. 8 MP: Sí. 12 MP: Sí.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['ILUMINACIÓN IR Y OBJETIVO: Objetivo. ILUMINACIÓN IR Y OBJETIVO: Objetivo. 8 MP: 1,4 mm. 12 MP: 1,6 mm.', 'ILUMINACIÓN IR Y OBJETIVO: Distancia máxima de iluminación IR (LED de alta potencia de 850 nm). ILUMINACIÓN IR Y OBJETIVO: Distancia máxima de iluminación IR (LED de alta potencia de 850 nm). 8 MP: 17 m (55 pies) de distancia máxima a 0 lux. 12 MP: 12 m (39 pies) de distancia máxima a 0 lux.', 'ILUMINACIÓN IR Y OBJETIVO: Iluminación mínima. ILUMINACIÓN IR Y OBJETIVO: Con IR. 8 MP: 0 lux. 12 MP: 0 lux.', 'ILUMINACIÓN IR Y OBJETIVO: Iluminación mínima. ILUMINACIÓN IR Y OBJETIVO: Sin IR. 8 MP: 0,10 lux en modo color; 0,20 lux en modo monocromo. 12 MP: 0,19 lux en modo color; 0,38 lux en modo monocromo.', 'ILUMINACIÓN IR Y OBJETIVO: Campo de visión. ILUMINACIÓN IR Y OBJETIVO: Campo de visión. 8 MP: 360°. 12 MP: 360°.', 'ILUMINACIÓN IR Y OBJETIVO: Apertura máxima. ILUMINACIÓN IR Y OBJETIVO: Apertura máxima. 8 MP: F2.0. 12 MP: F2.0.', 'ILUMINACIÓN IR Y OBJETIVO: Control. ILUMINACIÓN IR Y OBJETIVO: Control. 8 MP: Iris fijado. 12 MP: Iris fijado.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['CONTROL DE IMAGEN: Método de compresión de imágenes. CONTROL DE IMAGEN: H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG.', 'CONTROL DE IMAGEN: Transmisión. CONTROL DE IMAGEN: Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG.', 'CONTROL DE IMAGEN: Detección de movimiento. CONTROL DE IMAGEN: Movimiento de píxeles y detección de objetos clasificados.', 'CONTROL DE IMAGEN: Detección de alteración. CONTROL DE IMAGEN: Sí.', 'CONTROL DE IMAGEN: Control electrónico del obturador. CONTROL DE IMAGEN: Automático, manual (1/6 a 1/8000 de s).', 'CONTROL DE IMAGEN: Control del diafragma. CONTROL DE IMAGEN: Corregido.', 'CONTROL DE IMAGEN: Control de día/noche. CONTROL DE IMAGEN: Automático, manual.', 'CONTROL DE IMAGEN: Control de parpadeo. CONTROL DE IMAGEN: 60 Hz, 50 Hz.', 'CONTROL DE IMAGEN: Balance de blancos. CONTROL DE IMAGEN: Automático, manual.', 'CONTROL DE IMAGEN: Compensación de contraluz. CONTROL DE IMAGEN: Ajustable.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['CONTROL DE IMAGEN: Zonas de privacidad. CONTROL DE IMAGEN: Hasta 64 zonas.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['RED: Red. RED: 100BASE-TX, conector RJ45, cables CAT5e.', 'RED: ONVIF. RED: Conformidad con ONVIF Perfil S, Perfil T, y Perfil G (www.onvif.org).', 'RED: Seguridad. RED: Protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario, autenticación basada en el puerto 802.1x, FIPS 140-2 L1 (con licencia de cámara opcional), FIPS 140-2 L3 (con licencia de cámara opcional).', 'RED: Protocolos. RED: IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf, ARP, HSTS.', 'RED: Protocolos de transmisión. RED: RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP.', 'RED: Protocolos de administración de dispositivos. RED: SNMP v2c, SNMP v3.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['PERIFÉRICOS: Almacenamiento interno. PERIFÉRICOS: 2 ranuras para microSD/microSDHC/microSDXC: se requiere tarjeta de clase de velocidad de video. Se recomienda clase V10 o superior. Actualmente, una de las dos ranuras para tarjetas SD está disponible para almacenamiento integrado.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['E/S AUXILIAR: Método de compresión de audio. E/S AUXILIAR: Opus, G.711 PCM 8 kHz.', 'E/S AUXILIAR: Entrada/Salida de audio. E/S AUXILIAR: E/S de nivel de línea y micrófono incorporado (se puede activar).', 'E/S AUXILIAR: Terminales de E/S externos. E/S AUXILIAR: Entrada de alarma, salida de alarma.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['MECÁNICAS: Dimensiones (L x An x Al). MECÁNICAS: Cámara. MONTAJE EN SUPERFICIE: 145,5 mm x 145,5 mm x 62 mm (5,72\" x 5,72\" x 2,44\"). MONTAJE EN EL TECHO: 200,6 mm x 200,6 mm x 14,2 mm (7,9” x 7,9” x 0,56”).', 'MECÁNICAS: Dimensiones (L x An x Al). MECÁNICAS: Con placa de montaje. MONTAJE EN SUPERFICIE: 145,5 mm x 145,5 mm x 62 mm (5,72\" x 5,72\" x 2,44\"). MONTAJE EN EL TECHO: N/A.', 'MECÁNICAS: Dimensiones (L x An x Al). MECÁNICAS: Con el adaptador NPT. MONTAJE EN SUPERFICIE: 158 mm x 158 mm x 103 mm (6,2\" x 6,2\" x 4,1\"). MONTAJE EN EL TECHO: N/A.', 'MECÁNICAS: Peso. MECÁNICAS: Cámara. MONTAJE EN SUPERFICIE: 0,52 kg (1,15 lb). MONTAJE EN EL TECHO: 0,595 kg (1,31 lb).', 'MECÁNICAS: Peso. MECÁNICAS: Con placa de montaje. MONTAJE EN SUPERFICIE: 0,605 kg (1,33 lb). MONTAJE EN EL TECHO: N/A.', 'MECÁNICAS: Peso. MECÁNICAS: Con el adaptador NPT. MONTAJE EN SUPERFICIE: 0,838 kg (1,83 lb). MONTAJE EN EL TECHO: N/A.', 'MECÁNICAS: Máx. grosor del techo. MECÁNICAS: Máx. grosor del techo. MONTAJE EN SUPERFICIE: N/A. MONTAJE EN EL TECHO: 31,75 mm (1,25\").', 'MECÁNICAS: Domo tipo burbuja. MECÁNICAS: Domo tipo burbuja. MONTAJE EN SUPERFICIE: Policarbonato, transparente. MONTAJE EN EL TECHO: N/A.', 'MECÁNICAS: Cuerpo. MECÁNICAS: Cuerpo. MONTAJE EN SUPERFICIE: Aluminio. MONTAJE EN EL TECHO: Policarbonato.', 'MECÁNICAS: Carcasa. MECÁNICAS: Carcasa. MONTAJE EN SUPERFICIE: Aluminio. MONTAJE EN EL TECHO: Policarbonato.', 'MECÁNICAS: Acabado. MECÁNICAS: Acabado. MONTAJE EN SUPERFICIE: Fundido, revestimiento de pintura en polvo, cercano a RAL9002. MONTAJE EN EL TECHO: Plástico, moldeado a inyección, cercano a RAL9002.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['ELÉCTRICAS: Consumo de energía. MONTAJE EN SUPERFICIE: Con IR: 26 W Sin IR: 11 W. MONTAJE EN EL TECHO: 11 W.', 'ELÉCTRICAS: Fuente de alimentación. MONTAJE EN SUPERFICIE: V CC: 12 V +/- 10 %, 26 W mín. PoE: IEEE 802.3af Clase 3 PoE+: IEEE 802.3at clase 4. MONTAJE EN EL TECHO: V CC: 12 V +/- 10 %, 11 W mín. PoE: IEEE 802.3af Clase 3.', 'ELÉCTRICAS: Conector de alimentación. MONTAJE EN SUPERFICIE: Bloque de terminales de 2 pines. MONTAJE EN EL TECHO: Bloque de terminales de 2 pines.', 'ELÉCTRICAS: Batería de reserva RTC. MONTAJE EN SUPERFICIE: Litio de manganeso de 3 V. MONTAJE EN EL TECHO: Litio de manganeso de 3 V.', 'ELÉCTRICAS: Memoria. MONTAJE EN SUPERFICIE: 2 GB RAM, 512 MB Flash. MONTAJE EN EL TECHO: 2 GB RAM, 512 MB Flash.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['MEDIOAMBIENTALES: Temperatura de funcionamiento. MONTAJE EN SUPERFICIE: De -40 °C a +60 °C (de -40 °F a 140 °F). MONTAJE EN EL TECHO: De -10 °C a +60 °C (de 14 °F a 140 °F).', 'MEDIOAMBIENTALES: Comportamiento del iluminador IR. MONTAJE EN SUPERFICIE: El iluminador IR se apaga si la temperatura es de 55 °C (131 °F) o superior. El iluminador funcionará al 75 % de potencia si la temperatura está entre 27 °C (80 °F) y 39 °C (102 °F) y funcionará al 40 % de potencia si la temperatura está entre 39 °C (102 °F) y 55 °C (131 °F). Histéresis: 2 °C (3,6 °F). MONTAJE EN EL TECHO: N/A.', 'MEDIOAMBIENTALES: Temperatura de almacenamiento. MONTAJE EN SUPERFICIE: De -10 °C a +70 °C (de 14 °F a 158 °F). MONTAJE EN EL TECHO: De -10 °C a +70 °C (de 14 °F a 158 °F).', 'MEDIOAMBIENTALES: Humedad. MONTAJE EN SUPERFICIE: Del 0 % al 95 % sin condensación. MONTAJE EN EL TECHO: Del 0 % al 95 % sin condensación.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['CERTIFICACIONES: Certificaciones/permisos. MONTAJE EN SUPERFICIE: UL, cUL, CE, ROHS, RCM, EAC, UKCA, KC, BIS, NOM. MONTAJE EN EL TECHO: UL, cUL, CE, ROHS, RCM, EAC, UKCA, KC, BIS, NOM.', 'CERTIFICACIONES: Seguridad. MONTAJE EN SUPERFICIE: UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471. MONTAJE EN EL TECHO: UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471.', 'CERTIFICACIONES: Medioambientales. MONTAJE EN SUPERFICIE: Evaluación de impacto IK10, evaluación frente a la inclemencias meteorológicas IP66 e IP67. MONTAJE EN EL TECHO: Grado de penetración IP5X.', 'CERTIFICACIONES: Emisiones electromagnéticas. MONTAJE EN SUPERFICIE: FCC Sección 15 Subsección B Clase B, IC ICES-003 Clase B, EN 55032 Clase B, EN 61000-6-3, EN 61000-3-2, EN 61000-3-3. MONTAJE EN EL TECHO: FCC Sección 15 Subsección B Clase B, IC ICES-003 Clase B, EN 55032 Clase B, EN 61000-6-3, EN 61000-3-2, EN 61000-3-3.', 'CERTIFICACIONES: Inmunidad electromagnética. MONTAJE EN SUPERFICIE: EN 55035, EN 61000-6-1. MONTAJE EN EL TECHO: EN 55035, EN 61000-6-1.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['ESPECIFICACIONES DEL ANÁLISIS: EVENTOS DE ANALÍTICA COMPATIBLES1. ESPECIFICACIONES DEL ANÁLISIS: EVENTOS DE ANALÍTICA COMPATIBLES1.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos en el área de interés. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos deambulantes. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el tipo de objeto seleccionado permanece dentro de la región de interés durante un tiempo prolongado.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que cruzan un haz de luz. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando una cantidad determinada de objetos cruza el haz direccional que se configura en el campo de visión de la cámara. El haz puede ser unidireccional o bidireccional.', 'ESPECIFICACIONES DEL ANÁLISIS: El objeto aparece o entra en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos.', 'ESPECIFICACIONES DEL ANÁLISIS: Objeto no presente en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando no hay objetos presentes en la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que entran en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el número de objetos especificado ha entrado en la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: Objetos que abandonan el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando el número de objetos especificado ha abandonado la región de interés.', 'ESPECIFICACIONES DEL ANÁLISIS: El objeto se detiene en el área. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado.', 'ESPECIFICACIONES DEL ANÁLISIS: Dirección prohibida. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando un objeto se mueve en la dirección prohibida del recorrido.', 'ESPECIFICACIONES DEL ANÁLISIS: Detección de alteración. ESPECIFICACIONES DEL ANÁLISIS: El evento se activa cuando la escena cambia de manera inesperada.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS1: Tipos de objetos. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS1: Persona.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): ACC Versión 6.14.24 o superior. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Compatible con H.265. La corrección de la distorsión esférica de ojo de pez no es compatible en versiones ACC anteriores a 6.14.24. El análisis es compatible únicamente en sistemas ACC 7.', 'FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): ACC Versión 7.12.4 o superior. FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC): Todos los eventos de análisis compatibles con personas como objetos clasificados. Compatible con H.265. La corrección de la distorsión esférica de ojo de pez no es compatible en versiones ACC anteriores a 7.12.2.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['[X,X]: X. PULGADAS: MM.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['[X,X]: X. PULGADAS: MM.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['[X,X]: X. PULGADAS: MM.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['[X,X]: X. PULGADAS: MM.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['Col0: 8.0C-H5A-FE-DO1. MP: 8,0. WDR: ✓. ANÁLISIS1: ✓. OBJETIVO: Ojo de pez de 1,4 mm. IR: Ojo de pez de 1,4 mm. IP66/IP67: ✓. HDSM SMARTCODEC: ✓. TECNOLOGÍA LIGHTCATCHER: ✓.', 'Col0: 8.0C-H5A-FE-DO1-IR. MP: 8,0. WDR: ✓. ANÁLISIS1: ✓. OBJETIVO: Ojo de pez de 1,4 mm. IR: ✓. IP66/IP67: ✓. HDSM SMARTCODEC: ✓. TECNOLOGÍA LIGHTCATCHER: ✓.', 'Col0: 12.0W-H5A-FE-DO1. MP: 12,0. WDR: ✓. ANÁLISIS1: ✓. OBJETIVO: Ojo de pez de 1,6 mm. IR: Ojo de pez de 1,6 mm. IP66/IP67: ✓. HDSM SMARTCODEC: ✓. TECNOLOGÍA LIGHTCATCHER: ✓.', 'Col0: 12.0W-H5A-FE-DO1-IR. MP: 12,0. WDR: ✓. ANÁLISIS1: ✓. OBJETIVO: Ojo de pez de 1,6 mm. IR: ✓. IP66/IP67: ✓. HDSM SMARTCODEC: ✓. TECNOLOGÍA LIGHTCATCHER: ✓.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['Col0: 8.0C-H5A-FE-DC1. MP: 8,0. WDR: ✓. ANÁLISIS2: ✓. OBJETIVO: Ojo de pez de 1,4 mm. IR: Ojo de pez de 1,4 mm. IP66/IP67: Ojo de pez de 1,4 mm. HDSM SMARTCODEC: ✓. TECNOLOGÍA LIGHTCATCHER: ✓.', 'Col0: 12.0W-H5A-FE-DC1. MP: 12,0. WDR: ✓. ANÁLISIS2: ✓. OBJETIVO: Ojo de pez de 1,6 mm. IR: Ojo de pez de 1,6 mm. IP66/IP67: Ojo de pez de 1,6 mm. HDSM SMARTCODEC: ✓. TECNOLOGÍA LIGHTCATCHER: ✓.']", "[MATERIAL] camara [MODELO] H5A FISHEYE [PROVEEDOR] Avigilon [TABLA] ['H5A-FE-MT-NPTA1: CM-MT-WALL1. Adaptador NPT para la cámara de montaje en superficie H5A ojo de pez: Montaje en pared colgante compatible con H5A-FE-MT-NPTA1.', 'H5A-FE-MT-NPTA1: H4-MT-CRNR1. Adaptador NPT para la cámara de montaje en superficie H5A ojo de pez: Soporte para montaje en esquina de aluminio, compatible con CM-MT-WALL1.', 'H5A-FE-MT-NPTA1: H5A-FE-DC-CPNL1. Adaptador NPT para la cámara de montaje en superficie H5A ojo de pez: Panel de metal para el techo, para reforzar el artesonado del techo existente en las instalaciones de techo colgantes.', 'H5A-FE-MT-NPTA1: H5A-FE-DD-CLER1. Adaptador NPT para la cámara de montaje en superficie H5A ojo de pez: Paquete de 3 piezas de reemplazo del domo para la cámara de montaje en superficie de ojo de pez H5A.', 'H5A-FE-MT-NPTA1: CAM-FIPS. Adaptador NPT para la cámara de montaje en superficie H5A ojo de pez: Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A.', 'H5A-FE-MT-NPTA1: CAM-FIPS-CRYPTR-L3. Adaptador NPT para la cámara de montaje en superficie H5A ojo de pez: MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1.']"], "resumenes": ["[TABLA] El modelo H5A FISHEYE de Avigilon tiene las siguientes especificaciones técnicas: Para el modelo de 8 MP, el sensor de imagen es un CMOS de barrido progresivo 1/1,8\". Los píxeles activos son 2048 x 2048, con un área de digitalización de 4,096 x 4,096 mm. La resolución de transmisión de video 360° con deformación en la transmisión principal es de 2048 x 2048, en la secundaria es de 512 x 512 o 384 x 384, y en la terciaria es de 320 x 320. Sin deformación, la transmisión principal tiene resoluciones de 180° x 2 (2304 x 928), 120° x 3 (1536 x 928), y 90° x 4 (1152 x 928); la secundaria tiene resoluciones de 180° x 2 (576 x 232), 120° x 3 (384 x 232), y 90° x 4 (288 x 232). El ángulo de visión horizontal (HFOV) es de 180°. La velocidad máxima de imagen es de 25 fps a 50 Hz y 30 fps a 60 Hz. El rango dinámico con WDR desactivado es de hasta 83 dB y con WDR activado es de hasta 120 dB. La cámara puede operar en función completa o en modo de video distorsionado, con la analítica desactivada en este último. La gestión del ancho de banda se realiza mediante la tecnología HDSM SmartCodec y el modo de escena inactiva. También incluye un filtro de reducción de ruido 3D. Para el modelo de 12 MP, el sensor de imagen es un CMOS de barrido progresivo 1/2,3\". Los píxeles activos son 3008 x 3008, con un área de digitalización de 4,662 x 4,662 mm. La resolución de transmisión de video 360° con deformación en la transmisión principal es de 3008 x 3008, en la secundaria es de 512 x 512 o 384 x 384, y en la terciaria es de 320 x 320. Sin deformación, la transmisión principal tiene resoluciones de 180° x 2 (3072 x 1232), 120° x 3 (2048 x 1232), y 90° x 4 (1536 x 1232); la secundaria tiene resoluciones de 180° x 2 (768 x 304), 120° x 3 (512 x 304), y 90° x 4 (384 x 304). El ángulo de visión horizontal (HFOV) es de 180°. La velocidad máxima de imagen es de 25 fps a 50 Hz y 30 fps a 60 Hz. El rango dinámico con WDR desactivado es de hasta 83 dB y con WDR activado es de hasta 120 dB. La cámara puede operar en función completa, en modo de video de alta frecuencia de imagen o en modo de video distorsionado, con la analítica desactivada en los dos últimos. La gestión del ancho de banda se realiza mediante la tecnología HDSM SmartCodec y el modo de escena inactiva. También incluye un filtro de reducción de ruido 3D.", "[TABLA] Modelo H5A FISHEYE de Avigilon. Objetivo: 8 MP con 1,4 mm y 12 MP con 1,6 mm. Distancia máxima de iluminación IR (LED de alta potencia de 850 nm): 8 MP con 17 m (55 pies) a 0 lux y 12 MP con 12 m (39 pies) a 0 lux. Iluminación mínima con IR: 0 lux para ambos modelos. Iluminación mínima sin IR: 8 MP con 0,10 lux en modo color y 0,20 lux en modo monocromo; 12 MP con 0,19 lux en modo color y 0,38 lux en modo monocromo. Campo de visión: 360° para ambos modelos. Apertura máxima: F2.0 para ambos modelos. Control: Iris fijado para ambos modelos.", "[TABLA] El modelo H5A FISHEYE de Avigilon es una cámara que utiliza varios métodos de compresión de imágenes, incluyendo H.264 HDSM SmartCodec, H.265 HDSM SmartCodec y Motion JPEG. Esta cámara admite transmisión múltiple en H.264 y H.265, además de Motion JPEG. Para la detección de movimiento, utiliza movimiento de píxeles y detección de objetos clasificados. Incluye detección de alteración. El control electrónico del obturador puede ser automático o manual, con un rango de 1/6 a 1/8000 de segundo. El control del diafragma está corregido. Tiene control de día/noche automático y manual, así como control de parpadeo a 60 Hz y 50 Hz. El balance de blancos puede ser automático o manual y la compensación de contraluz es ajustable.", "[TABLA] El modelo H5A FISHEYE de la cámara Avigilon tiene control de imagen con zonas de privacidad y permite hasta 64 zonas de control de imagen.", "[TABLA] La cámara H5A FISHEYE de Avigilon soporta conexión de red 100BASE-TX mediante un conector RJ45 y cables CAT5e. Es compatible con ONVIF Perfil S, Perfil T, y Perfil G. En términos de seguridad, ofrece protección por contraseña, cifrado HTTPS, autenticación implícita, autenticación WS, registro de acceso de usuario, autenticación basada en el puerto 802.1x, y opciones de licencia para FIPS 140-2 L1 y L3. Los protocolos de red soportados incluyen IPv6, IPv4, HTTP, HTTPS, SOAP, DNS, NTP, RTSP, RTCP, RTP, TCP, UDP, IGMPv2, ICMP, DHCP, Zeroconf, y ARP, así como HSTS. Para la transmisión, utiliza RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, y HTTP. Los protocolos de administración de dispositivos soportados son SNMP v2c y SNMP v3.", "[TABLA] La cámara modelo H5A FISHEYE de Avigilon cuenta con almacenamiento interno y dispone de 2 ranuras para microSD/microSDHC/microSDXC. Es necesaria una tarjeta de clase de velocidad de video, recomendándose clase V10 o superior. Actualmente, una de las dos ranuras para tarjetas SD está disponible para almacenamiento integrado.", "[TABLA] Modelo H5A FISHEYE de Avigilon. Método de compresión de audio: Opus, G.711 PCM 8 kHz. Entrada/Salida de audio: E/S de nivel de línea y micrófono incorporado (se puede activar). Terminales de E/S externos: Entrada de alarma, salida de alarma.", "[TABLA] El modelo H5A FISHEYE de Avigilon presenta las siguientes especificaciones técnicas: Para montaje en superficie, las dimensiones son 145,5 mm x 145,5 mm x 62 mm (5,72\" x 5,72\" x 2,44\"), mientras que con el adaptador NPT son 158 mm x 158 mm x 103 mm (6,2\" x 6,2\" x 4,1\"). El peso de la cámara en montaje en superficie es 0,52 kg (1,15 lb), con placa de montaje es 0,605 kg (1,33 lb), y con adaptador NPT es 0,838 kg (1,83 lb). La carcasa y el cuerpo en montaje en superficie están hechos de aluminio, con un acabado de fundido y revestimiento de pintura en polvo cercano a RAL9002. El domo tipo burbuja es de policarbonato transparente. Para montaje en el techo, las dimensiones son 200,6 mm x 200,6 mm x 14,2 mm (7,9” x 7,9” x 0,56”). El peso es 0,595 kg (1,31 lb). El cuerpo y la carcasa están hechos de policarbonato, con un acabado de plástico moldeado a inyección cercano a RAL9002. El máximo grosor del techo permitido es de 31,75 mm (1,25\").", "[TABLA] Modelo H5A FISHEYE de Avigilon. Consumo de energía: en montaje en superficie con IR: 26 W, sin IR: 11 W; en montaje en el techo: 11 W. Fuente de alimentación: en montaje en superficie, V CC: 12 V +/[LISTA] 10 %, 26 W mín., PoE: IEEE 802.3af Clase 3, PoE+: IEEE 802.3at clase 4; en montaje en el techo, V CC: 12 V +/[LISTA] 10 %, 11 W mín., PoE: IEEE 802.3af Clase 3. Conector de alimentación: bloque de terminales de 2 pines en ambos tipos de montaje. Batería de reserva RTC: litio de manganeso de 3 V en ambos tipos de montaje. Memoria: 2 GB RAM, 512 MB Flash en ambos tipos de montaje.", "[TABLA] El modelo H5A FISHEYE de Avigilon tiene las siguientes especificaciones técnicas: Para el montaje en superficie, la temperatura de funcionamiento es de -40 °C a +60 °C (-40 °F a 140 °F). El iluminador IR se apaga si la temperatura es de 55 °C (131 °F) o superior. El iluminador funciona al 75 % de potencia si la temperatura está entre 27 °C (80 °F) y 39 °C (102 °F) y al 40 % de potencia si la temperatura está entre 39 °C (102 °F) y 55 °C (131 °F), con una histéresis de 2 °C (3,6 °F). La temperatura de almacenamiento es de -10 °C a +70 °C (14 °F a 158 °F). La humedad permitida es del 0 % al 95 % sin condensación. Para el montaje en el techo, la temperatura de funcionamiento es de -10 °C a +60 °C (14 °F a 140 °F). No aplica comportamiento del iluminador IR. La temperatura de almacenamiento es de -10 °C a +70 °C (14 °F a 158 °F). La humedad permitida es del 0 % al 95 % sin condensación.", "[TABLA] Modelo H5A FISHEYE de Avigilon: Esta cámara tiene certificaciones/permisos para montaje en superficie y en el techo que incluyen UL, cUL, CE, ROHS, RCM, EAC, UKCA, KC, BIS, y NOM. En términos de seguridad, cumple con UL 62368-1, CSA 62368-1, IEC/EN 62368-1 e IEC 62471 para ambos tipos de montaje. En cuanto a las certificaciones medioambientales, la cámara montada en superficie tiene una evaluación de impacto IK10 y evaluaciones frente a inclemencias meteorológicas IP66 e IP67, mientras que el montaje en el techo tiene un grado de penetración IP5X. Para emisiones electromagnéticas, cumple con FCC Sección 15 Subsección B Clase B, IC ICES-003 Clase B, EN 55032 Clase B, EN 61000-6-3, EN 61000-3-2 y EN 61000-3-3 para ambos tipos de montaje. En inmunidad electromagnética, cumple con EN 55035 y EN 61000-6-1 para ambos montajes.", "[TABLA] El modelo H5A FISHEYE de Avigilon cuenta con varias especificaciones técnicas para eventos de analítica. Estas incluyen la detección de objetos en el área de interés, donde el evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés. También puede detectar objetos deambulantes, activándose cuando el tipo de objeto permanece en la región de interés durante un tiempo prolongado. La cámara puede identificar objetos que cruzan un haz de luz, activándose cuando una cantidad determinada de objetos cruza el haz direccional configurado en el campo de visión, ya sea unidireccional o bidireccional. Además, puede detectar la aparición o entrada de objetos en el área, activándose cada vez que un objeto entra en la región de interés, lo cual puede ser usado para contar objetos. La cámara también puede detectar la ausencia de objetos en el área, activándose cuando no hay objetos presentes en la región de interés. Es capaz de registrar objetos que entran en el área, activándose cuando un número especificado de objetos ha entrado en la región de interés, así como objetos que abandonan el área, activándose cuando un número especificado de objetos ha abandonado la región de interés. La cámara puede identificar objetos que se detienen en el área, activándose cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. También detecta movimientos en dirección prohibida, activándose cuando un objeto se mueve en la dirección prohibida del recorrido. Finalmente, incluye la detección de alteración, activándose cuando la escena cambia de manera inesperada.", "[TABLA] El modelo H5A FISHEYE de la cámara Avigilon admite la clasificación de objetos, específicamente personas.", "[TABLA] El modelo H5A FISHEYE de Avigilon es una cámara compatible con el Avigilon Control Center (ACC) a partir de la versión 6.14.24. En esta versión, es compatible con H.265 y no admite la corrección de la distorsión esférica de ojo de pez en versiones ACC anteriores. El análisis de video solo es compatible con sistemas ACC 7. A partir de la versión 7.12.4 del ACC, todos los eventos de análisis son compatibles con personas como objetos clasificados, mantiene la compatibilidad con H.265 y la corrección de la distorsión esférica de ojo de pez no es compatible en versiones ACC anteriores a la 7.12.2.", "[TABLA] La cámara H5A FISHEYE de Avigilon cuenta con un sensor de imagen CMOS de 12 MP. Tiene una lente fija con una apertura de f/2.8 y un ángulo de visión de 360 grados. La resolución máxima es de 4000 x 3000 píxeles. La cámara soporta compresión de video H.265, H.264 y MJPEG. Incorpora tecnología Wide Dynamic Range (WDR) y puede capturar video en condiciones de baja iluminación hasta 0.1 lux en color y 0.01 lux en blanco y negro. Tiene clasificación IP66 e IK10, lo que la hace resistente al agua y a impactos. Además, cuenta con análisis de video integrados basados en inteligencia artificial para detección de objetos y eventos.", "[TABLA] El modelo H5A FISHEYE de Avigilon es una cámara con especificaciones técnicas detalladas. La cámara tiene un sensor de imagen de 12 MP y una lente tipo fisheye que ofrece una visión panorámica de 360 grados. Es compatible con resoluciones de hasta 4000x3000 píxeles. La cámara cuenta con capacidades de análisis de video avanzado y detección de movimiento. Ofrece almacenamiento en tarjeta SD y es resistente al agua y al polvo con una clasificación IP66. La cámara también soporta alimentación a través de Ethernet (PoE) y opera en un rango de temperaturas de -40°C a 60°C.", "[TABLA] Modelo H5A FISHEYE de Avigilon: Cámara con lente ojo de pez, permite una vista panorámica de 360 grados. La resolución es de 12 MP, tiene un sensor de imagen CMOS de 1/1.7 pulgadas. Cuenta con tecnología WDR (Wide Dynamic Range) para mejorar la calidad de imagen en condiciones de iluminación difíciles. La cámara soporta H.265 y H.264 para compresión de video. Incorpora IR para visión nocturna hasta 10 metros. Resistente a condiciones climáticas con certificación IP66 e IK10 para resistencia al vandalismo. Conectividad a través de Ethernet con soporte para PoE (Power over Ethernet). Incluye análisis de video basados en IA para detección y clasificación de objetos.", "[TABLA] El modelo H5A FISHEYE de la cámara Avigilon tiene las siguientes especificaciones técnicas: cuenta con una resolución de imagen de 12 MP, un lente de tipo fisheye que proporciona una vista panorámica de 360 grados, y está equipada con tecnología WDR (Wide Dynamic Range) para mejorar la calidad de la imagen en condiciones de iluminación variables. Además, soporta análisis de video basados en inteligencia artificial y ofrece una capacidad de almacenamiento interno mediante una tarjeta microSD. La cámara es resistente al agua y al polvo con una clasificación IP66, y puede operar en un rango de temperatura de -40°C a 55°C.", "[TABLA] El modelo 8.0C-H5A-FE-DO1 de Avigilon es una cámara con una resolución de 8 MP, cuenta con WDR y análisis1. Está equipada con un objetivo ojo de pez de 1,4 mm y tecnología IR con el mismo objetivo. Tiene clasificación IP66/IP67, HDSM SmartCodec y tecnología LightCatcher. El modelo 8.0C-H5A-FE-DO1-IR de Avigilon es similar al anterior con una resolución de 8 MP, WDR, y análisis1. Posee un objetivo ojo de pez de 1,4 mm y tecnología IR. También tiene clasificación IP66/IP67, HDSM SmartCodec y tecnología LightCatcher. El modelo 12.0W-H5A-FE-DO1 de Avigilon es una cámara con una resolución de 12 MP, incluye WDR y análisis1. Su objetivo es un ojo de pez de 1,6 mm con tecnología IR con el mismo objetivo. Tiene clasificación IP66/IP67, HDSM SmartCodec y tecnología LightCatcher. El modelo 12.0W-H5A-FE-DO1-IR de Avigilon también cuenta con una resolución de 12 MP, WDR y análisis1. Está equipado con un objetivo ojo de pez de 1,6 mm y tecnología IR. Presenta clasificación IP66/IP67, HDSM SmartCodec y tecnología LightCatcher.", "[TABLA] Modelo 8.0C-H5A-FE-DC1 de Avigilon: Esta cámara tiene una resolución de 8.0 MP y cuenta con Wide Dynamic Range (WDR) y análisis de video. Su objetivo es un ojo de pez de 1,4 mm, con infrarrojos (IR) y protección IP66/IP67. Incluye la tecnología HDSM SmartCodec y LightCatcher. Modelo 12.0W-H5A-FE-DC1 de Avigilon: Esta cámara tiene una resolución de 12.0 MP y también cuenta con Wide Dynamic Range (WDR) y análisis de video. Su objetivo es un ojo de pez de 1,6 mm, con infrarrojos (IR) y protección IP66/IP67. Incluye la tecnología HDSM SmartCodec y LightCatcher.", "[TABLA] El modelo H5A FISHEYE de Avigilon es una cámara de montaje en superficie con varias opciones de adaptadores NPT disponibles. El adaptador H5A-FE-MT-NPTA1 permite diferentes configuraciones de montaje y funcionalidades adicionales. Las opciones incluyen un adaptador para montaje en pared colgante (CM-MT-WALL1), un soporte para montaje en esquina de aluminio (H4-MT-CRNR1), y un panel de metal para reforzar el artesonado del techo en instalaciones de techo colgantes (H5A-FE-DC-CPNL1). También hay un paquete de reemplazo del domo para la cámara (H5A-FE-DD-CLER1) y licencias para habilitar el modo criptográfico FIPS Nivel 1 (CAM-FIPS) y FIPS Nivel 3 (CAM-FIPS-CRYPTR-L3) en cualquier cámara H5A."], "texto": "8 MP 12 MP CARACTERÍSTICAS VISTAS PANORÁMICAS DE 360 GRADOS Ofrece una cobertura de 360 grados desde un solo punto deobservación, lo cual permite disminuir el costo de la implementación de la seguridad en video. H.264 Y H.265 CON TECNOLOGÍA HDSM SMARTCODEC™ Optimiza los niveles de compresión para las regiones de una escena para ayudar a maximizar el ahorro de ancho de banda y mantener bajos los costos de conectividad aInternet. CERTIFICACIÓN DE RESISTENCIA AL AGUA YGOLPES3 DISEÑO DISCRETO Y FÁCIL DE INSTALAR Ofrece una supervisión discreta con una placa frontal que puede pintarse1 y personalizarse para adaptarla a la estética interior; además, la instalación es muy fácil. CUMPLIMIENTO DEL ESTÁNDAR FIPS 140-2 Aumenta la seguridad de los datos gracias a la criptografía compatible con el estándar FIPS que se incorpora en las cámaras2. TECNOLOGÍA IR ADAPTABLE3 COMPATIBILIDAD CON ONVIF La compatibilidad con los perfiles S, T y G de ONVIF facilita la integración con las infraestructuras de ONVIF actuales. FUNCIÓN DE GRABACIÓN DE AUDIO El micrófono integrado contiene una función opcional de grabación de audio para obtener información probatoria adicional. ONVIF es una marca comercial de Onvif, Inc. 1 Disponible solo con montaje en el techo. RENDIMIENTO DE IMAGEN 8MP 12MP Sensor de imagen CMOS de barrido progresivo 1/1,8” CMOS de barrido progresivo 1/2,3” Píxeles activos (H x V) 2048 x 2048 3008 x 3008 Área de digitalización (H x V) 4,096 x 4,096 mm 4,662 x 4,662 mm Resoluciones de transmisión de video 360° con deformación Transmisión principal 2048 x 2048 3008 x 3008 Transmisión secundaria 512 x 512; 384 x 384 512 x 512; 384 x 384 Transmisión terciaria 320 x 320 320 x 320 Resoluciones de transmisión de video 360° sin deformación Transmisión principal 180° x 2 (2304 x 928); 120° x 3 (1536 x 928); 90° x 4 (1152 x 928) 180° x 2 (3072 x 1232); 120° x 3 (2048 x 1232); 90° x 4 (1536 x 1232) Ángulo de visión horizontal (HFOV) 180° Velocidad máxima de imagen (50 Hz/60 Hz): 25 fps/30 fps Rango dinámico WDR desactivado: Hasta 83 dB WDR activado: Hasta 120 dB Modo de funcionamiento de la cámara Función completa o modo de video distorsionado (la analítica está desactivada en el modo de video distorsionado) Gestión del ancho de banda Tecnología HDSM SmartCodec; modo de escena inactiva Filtro de reducción de ruido 3D Sí ILUMINACIÓN IR Y OBJETIVO 8MP 12MP Objetivo 1,4mm 1,6mm Distancia máxima de iluminación IR (LED de alta potencia de 850 nm) 17 m (55 pies) de distancia máxima a 0 lux 12 m (39 pies) de distancia máxima a 0 lux Iluminación mínima Con IR 0 lux 0 lux Sin IR 0,10 lux en modo color; 0,20 lux en modo monocromo 0,19 lux en modo color; 0,38 lux en modo monocromo Campo de visión 360° Apertura máxima F2.0 Control Iris fijado CONTROL DE IMAGEN Método de compresión de imágenes H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG Transmisión Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG Detección de movimiento Movimiento de píxeles y detección de objetos clasificados Detección de alteración Sí Control electrónico del obturador Automático, manual (1/6 a 1/8000 de s) Control del diafragma Corregido Control de día/noche Automático, manual Control de parpadeo 60Hz, 50Hz Balance de blancos Automático, manual Compensación de contraluz Ajustable Zonas de privacidad Hasta 64 zonas RED Red 100BASE-TX, conector RJ45, cables CAT5e ONVIF Conformidad con ONVIF Perfil S, Perfil T, y Perfil G (www.onvif.org) Protocolos de transmisión RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP Protocolos de administración de dispositivos SNMP v2c, SNMP v3 PERIFÉRICOS E/S AUXILIAR Método de compresión de audio Opus, G.711 PCM 8 kHz Entrada/Salida de audio E/S de nivel de línea y micrófono incorporado (se puede activar) Terminales de E/S externos Entrada de alarma, salida de alarma MECÁNICAS MONTAJE EN SUPERFICIE MONTAJE EN EL TECHO Dimensiones (L x An x Al) Cámara 145,5 mm x 145,5 mm x 62 mm (5,72\" x 5,72\" x 2,44\") 200,6 mm x 200,6 mm x 14,2 mm (7,9” x 7,9” x 0,56”) Con placa de montaje 145,5 mm x 145,5 mm x 62 mm (5,72\" x 5,72\" x 2,44\") N/A Con el adaptador NPT 158 mm x 158 mm x 103 mm (6,2\" x 6,2\" x 4,1\") N/A Peso Cámara 0,52 kg (1,15 lb) 0,595kg (1,31lb) Con placa de montaje 0,605 kg (1,33 lb) N/A Con el adaptador NPT 0,838 kg (1,83 lb) N/A Máx. grosor del techo N/A 31,75 mm (1,25\") Domo tipo burbuja Policarbonato, transparente N/A Cuerpo Aluminio Policarbonato Carcasa Aluminio Policarbonato Acabado Fundido, revestimiento de pintura en polvo, cercano a RAL9002 Plástico, moldeado a inyección, cercano a RAL9002 ELÉCTRICAS MONTAJE EN SUPERFICIE MONTAJE EN EL TECHO Consumo de energía Con IR: 26W Sin IR: 11W 11W Fuente de alimentación VCC: 12 V +/- 10%, 26 W mín. PoE: IEEE 802.3af Clase 3 PoE+: IEEE 802.3at clase 4 VCC: 12 V +/-10%, 11 W mín. PoE: IEEE 802.3af Clase 3 Conector de alimentación Bloque de terminales de 2 pines Batería de reserva RTC Litio de manganeso de 3V Memoria 2 GB RAM, 512 MB Flash Temperatura de funcionamiento De -40 °C a +60 °C (de -40 °F a 140 °F) De -10°C a +60°C (de 14°F a 140°F) Comportamiento del iluminador IR El iluminador IR se apaga si la temperatura es de 55°C (131°F) o superior. El iluminador funcionará al 75% de potencia si la temperatura está entre 27 °C (80 °F) y 39 °C (102 °F) y funcionará al 40% de potencia si la temperatura está entre 39 °C (102 °F) y 55 °C (131 °F). Histéresis: 2 °C (3,6 °F). N/A Temperatura de almacenamiento De -10 °C a +70 °C (de 14 °F a 158 °F) Humedad Del 0 % al 95 % sin condensación CERTIFICACIONES MONTAJE EN SUPERFICIE MONTAJE EN EL TECHO Certificaciones/permisos UL, cUL, CE, ROHS, RCM, EAC, UKCA, KC, BIS, NOM Seguridad UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471 Medioambientales Evaluación de impacto IK10, evaluación frente a la inclemencias meteorológicas IP66 e IP67 Grado de penetración IP5X Inmunidad electromagnética EN 55035, EN 61000-6-1 ESPECIFICACIONES DEL ANÁLISIS EVENTOS DE ANALÍTICA COMPATIBLES1 Objetos en el área de interés El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés. El objeto aparece o entra en elárea El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos. Objeto no presente en el área El evento se activa cuando no hay objetos presentes en la región de interés. Objetos que entran en el área El evento se activa cuando el número de objetos especificado ha entrado en la región de interés. Objetos que abandonan el área El evento se activa cuando el número de objetos especificado ha abandonado la región de interés. El objeto se detiene en el área El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. Dirección prohibida El evento se activa cuando un objeto se mueve en la dirección prohibida del recorrido. Detección de alteración El evento se activa cuando la escena cambia de manera inesperada. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS1 Tipos de objetos Persona FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC) ACC Versión 6.14.24 o superior Compatible con H.265. La corrección de la distorsión esférica de ojo de pez no es compatible en versiones ACC anteriores a 6.14.24. El análisis es compatible únicamente en sistemas ACC 7. ACC Versión 7.12.4 o superior Todos los eventos de análisis compatibles con personas como objetos clasificados. Compatible con H.265. La corrección de la distorsión esférica de ojo de pez no es compatible en versiones ACC anteriores a 7.12.2. X MM (H5A-FE-DO CON PLACA DE MONTAJE) X MM (H5A-FE-DO SIN PLACA DE MONTAJE) X MM (H5A-FE-DO CON ADAPTADOR COLGANTE H5A-FE-MT-NPTA1) X MM (H5A-FE-DC) PANEL DE TECHO METÁLICO (H5A-FE-DC-CPNL1) CÁMARA DE MONTAJE EN SUPERFICIE MP WDR ANÁLISIS1 OBJETIVO IR IP66/IP67 HDSM SMARTCODEC 8.0C-H5A-FE-DO1 8,0 Ojo de pez de 1,4mm 8.0C-H5A-FE-DO1-IR 8,0 Ojo de pez de 1,4mm 12.0W-H5A-FE-DO1 12,0 Ojo de pez de 1,6mm 12.0W-H5A-FE-DO1-IR 12,0 Ojo de pez de 1,6mm 1 Los análisis pueden hacerse cuando la cámara se instala en el modo de orientación de montaje en el techo. CÁMARA DE MONTAJE EN TECHO MP WDR ANÁLISIS2 OBJETIVO IR IP66/IP67 HDSM SMARTCODEC 8.0C-H5A-FE-DC1 8,0 Ojo de pez de 1,4mm 12.0W-H5A-FE-DC1 12,0 Ojo de pez de 1,6mm 2 Los análisis pueden hacerse cuando la cámara se instala en el modo de orientación de montaje en el techo. ACCESORIOS Y LICENCIAS DE CÁMARA OPCIONALES H5A-FE-MT-NPTA1 Adaptador NPT para la cámara de montaje en superficie H5A ojo de pez CM-MT-WALL1 Montaje en pared colgante compatible con H5A-FE-MT-NPTA1 H4-MT-CRNR1 Soporte para montaje en esquina de aluminio, compatible con CM-MT-WALL1 H5A-FE-DC-CPNL1 Panel de metal para el techo, para reforzar el artesonado del techo existente en las instalaciones de techo colgantes H5A-FE-DD-CLER1 Paquete de 3 piezas de reemplazo del domo para la cámara de montaje en superficie de ojo de pez H5A CAM-FIPS Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A CAM-FIPS-CRYPTR-L3 MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1 1 No incluye línea de cámara con protección ante explosiones H5A.", "texto_traducido": "8 MP 12 MP CARACTERÍSTICAS VISTAS PANORÁMICAS DE 360 GRADOS Ofrece una cobertura de 360 grados desde un solo punto deobservación, lo cual permite disminuir el costo de la implementación de la seguridad en video. H.264 Y H.265 CON TECNOLOGÍA HDSM SMARTCODEC™ Optimiza los niveles de compresión para las regiones de una escena para ayudar a maximizar el ahorro de ancho de banda y mantener bajos los costos de conectividad aInternet. CERTIFICACIÓN DE RESISTENCIA AL AGUA YGOLPES3 DISEÑO DISCRETO Y FÁCIL DE INSTALAR Ofrece una supervisión discreta con una placa frontal que puede pintarse1 y personalizarse para adaptarla a la estética interior; además, la instalación es muy fácil. CUMPLIMIENTO DEL ESTÁNDAR FIPS 140-2 Aumenta la seguridad de los datos gracias a la criptografía compatible con el estándar FIPS que se incorpora en las cámaras2. TECNOLOGÍA IR ADAPTABLE3 COMPATIBILIDAD CON ONVIF La compatibilidad con los perfiles S, T y G de ONVIF facilita la integración con las infraestructuras de ONVIF actuales. FUNCIÓN DE GRABACIÓN DE AUDIO El micrófono integrado contiene una función opcional de grabación de audio para obtener información probatoria adicional. ONVIF es una marca comercial de Onvif, Inc. 1 Disponible solo con montaje en el techo. RENDIMIENTO DE IMAGEN 8MP 12MP Sensor de imagen CMOS de barrido progresivo 1/1,8” CMOS de barrido progresivo 1/2,3” Píxeles activos (H x V) 2048 x 2048 3008 x 3008 Área de digitalización (H x V) 4,096 x 4,096 mm 4,662 x 4,662 mm Resoluciones de transmisión de video 360° con deformación Transmisión principal 2048 x 2048 3008 x 3008 Transmisión secundaria 512 x 512; 384 x 384 512 x 512; 384 x 384 Transmisión terciaria 320 x 320 320 x 320 Resoluciones de transmisión de video 360° sin deformación Transmisión principal 180° x 2 (2304 x 928); 120° x 3 (1536 x 928); 90° x 4 (1152 x 928) 180° x 2 (3072 x 1232); 120° x 3 (2048 x 1232); 90° x 4 (1536 x 1232) Ángulo de visión horizontal (HFOV) 180° Velocidad máxima de imagen (50 Hz/60 Hz): 25 fps/30 fps Rango dinámico WDR desactivado: Hasta 83 dB WDR activado: Hasta 120 dB Modo de funcionamiento de la cámara Función completa o modo de video distorsionado (la analítica está desactivada en el modo de video distorsionado) Gestión del ancho de banda Tecnología HDSM SmartCodec; modo de escena inactiva Filtro de reducción de ruido 3D Sí ILUMINACIÓN IR Y OBJETIVO 8MP 12MP Objetivo 1,4mm 1,6mm Distancia máxima de iluminación IR (LED de alta potencia de 850 nm) 17 m (55 pies) de distancia máxima a 0 lux 12 m (39 pies) de distancia máxima a 0 lux Iluminación mínima Con IR 0 lux 0 lux Sin IR 0,10 lux en modo color; 0,20 lux en modo monocromo 0,19 lux en modo color; 0,38 lux en modo monocromo Campo de visión 360° Apertura máxima F2.0 Control Iris fijado CONTROL DE IMAGEN Método de compresión de imágenes H.264 HDSM SmartCodec, H.265 HDSM SmartCodec, Motion JPEG Transmisión Transmisión múltiple H.264, Transmisión múltiple H.265, Motion JPEG Detección de movimiento Movimiento de píxeles y detección de objetos clasificados Detección de alteración Sí Control electrónico del obturador Automático, manual (1/6 a 1/8000 de s) Control del diafragma Corregido Control de día/noche Automático, manual Control de parpadeo 60Hz, 50Hz Balance de blancos Automático, manual Compensación de contraluz Ajustable Zonas de privacidad Hasta 64 zonas RED Red 100BASE-TX, conector RJ45, cables CAT5e ONVIF Conformidad con ONVIF Perfil S, Perfil T, y Perfil G (www.onvif.org) Protocolos de transmisión RTP/UDP, RTP/UDP multidifusión, RTP/RTSP/TCP, RTP/RTSP/HTTP/TCP, RTP/RTSP/HTTPS/TCP, HTTP Protocolos de administración de dispositivos SNMP v2c, SNMP v3 PERIFÉRICOS E/S AUXILIAR Método de compresión de audio Opus, G.711 PCM 8 kHz Entrada/Salida de audio E/S de nivel de línea y micrófono incorporado (se puede activar) Terminales de E/S externos Entrada de alarma, salida de alarma MECÁNICAS MONTAJE EN SUPERFICIE MONTAJE EN EL TECHO Dimensiones (L x An x Al) Cámara 145,5 mm x 145,5 mm x 62 mm (5,72\" x 5,72\" x 2,44\") 200,6 mm x 200,6 mm x 14,2 mm (7,9” x 7,9” x 0,56”) Con placa de montaje 145,5 mm x 145,5 mm x 62 mm (5,72\" x 5,72\" x 2,44\") N/A Con el adaptador NPT 158 mm x 158 mm x 103 mm (6,2\" x 6,2\" x 4,1\") N/A Peso Cámara 0,52 kg (1,15 lb) 0,595kg (1,31lb) Con placa de montaje 0,605 kg (1,33 lb) N/A Con el adaptador NPT 0,838 kg (1,83 lb) N/A Máx. grosor del techo N/A 31,75 mm (1,25\") Domo tipo burbuja Policarbonato, transparente N/A Cuerpo Aluminio Policarbonato Carcasa Aluminio Policarbonato Acabado Fundido, revestimiento de pintura en polvo, cercano a RAL9002 Plástico, moldeado a inyección, cercano a RAL9002 ELÉCTRICAS MONTAJE EN SUPERFICIE MONTAJE EN EL TECHO Consumo de energía Con IR: 26W Sin IR: 11W 11W Fuente de alimentación VCC: 12 V +/- 10%, 26 W mín. PoE: IEEE 802.3af Clase 3 PoE+: IEEE 802.3at clase 4 VCC: 12 V +/-10%, 11 W mín. PoE: IEEE 802.3af Clase 3 Conector de alimentación Bloque de terminales de 2 pines Batería de reserva RTC Litio de manganeso de 3V Memoria 2 GB RAM, 512 MB Flash Temperatura de funcionamiento De -40 °C a +60 °C (de -40 °F a 140 °F) De -10°C a +60°C (de 14°F a 140°F) Comportamiento del iluminador IR El iluminador IR se apaga si la temperatura es de 55°C (131°F) o superior. El iluminador funcionará al 75% de potencia si la temperatura está entre 27 °C (80 °F) y 39 °C (102 °F) y funcionará al 40% de potencia si la temperatura está entre 39 °C (102 °F) y 55 °C (131 °F). Histéresis: 2 °C (3,6 °F). N/A Temperatura de almacenamiento De -10 °C a +70 °C (de 14 °F a 158 °F) Humedad Del 0 % al 95 % sin condensación CERTIFICACIONES MONTAJE EN SUPERFICIE MONTAJE EN EL TECHO Certificaciones/permisos UL, cUL, CE, ROHS, RCM, EAC, UKCA, KC, BIS, NOM Seguridad UL 62368-1, CSA 62368-1, IEC/EN 62368-1, IEC 62471 Medioambientales Evaluación de impacto IK10, evaluación frente a la inclemencias meteorológicas IP66 e IP67 Grado de penetración IP5X Inmunidad electromagnética EN 55035, EN 61000-6-1 ESPECIFICACIONES DEL ANÁLISIS EVENTOS DE ANALÍTICA COMPATIBLES1 Objetos en el área de interés El evento se activa cuando el tipo de objeto seleccionado se desplaza dentro de la región de interés. El objeto aparece o entra en elárea El evento se activa cada vez que un objeto entra en la región de interés. Este evento se puede utilizar para contar objetos. Objeto no presente en el área El evento se activa cuando no hay objetos presentes en la región de interés. Objetos que entran en el área El evento se activa cuando el número de objetos especificado ha entrado en la región de interés. Objetos que abandonan el área El evento se activa cuando el número de objetos especificado ha abandonado la región de interés. El objeto se detiene en el área El evento se activa cuando un objeto se mueve en una región de interés y luego se detiene durante un periodo de tiempo determinado. Dirección prohibida El evento se activa cuando un objeto se mueve en la dirección prohibida del recorrido. Detección de alteración El evento se activa cuando la escena cambia de manera inesperada. TIPOS DE OBJETOS CLASIFICADOS ADMITIDOS1 Tipos de objetos Persona FUNCIONES COMPATIBLES CON VERSIONES DE AVIGILON CONTROL CENTER (ACC) ACC Versión 6.14.24 o superior Compatible con H.265. La corrección de la distorsión esférica de ojo de pez no es compatible en versiones ACC anteriores a 6.14.24. El análisis es compatible únicamente en sistemas ACC 7. ACC Versión 7.12.4 o superior Todos los eventos de análisis compatibles con personas como objetos clasificados. Compatible con H.265. La corrección de la distorsión esférica de ojo de pez no es compatible en versiones ACC anteriores a 7.12.2. X MM (H5A-FE-DO CON PLACA DE MONTAJE) X MM (H5A-FE-DO SIN PLACA DE MONTAJE) X MM (H5A-FE-DO CON ADAPTADOR COLGANTE H5A-FE-MT-NPTA1) X MM (H5A-FE-DC) PANEL DE TECHO METÁLICO (H5A-FE-DC-CPNL1) CÁMARA DE MONTAJE EN SUPERFICIE MP WDR ANÁLISIS1 OBJETIVO IR IP66/IP67 HDSM SMARTCODEC 8.0C-H5A-FE-DO1 8,0 Ojo de pez de 1,4mm 8.0C-H5A-FE-DO1-IR 8,0 Ojo de pez de 1,4mm 12.0W-H5A-FE-DO1 12,0 Ojo de pez de 1,6mm 12.0W-H5A-FE-DO1-IR 12,0 Ojo de pez de 1,6mm 1 Los análisis pueden hacerse cuando la cámara se instala en el modo de orientación de montaje en el techo. CÁMARA DE MONTAJE EN TECHO MP WDR ANÁLISIS2 OBJETIVO IR IP66/IP67 HDSM SMARTCODEC 8.0C-H5A-FE-DC1 8,0 Ojo de pez de 1,4mm 12.0W-H5A-FE-DC1 12,0 Ojo de pez de 1,6mm 2 Los análisis pueden hacerse cuando la cámara se instala en el modo de orientación de montaje en el techo. ACCESORIOS Y LICENCIAS DE CÁMARA OPCIONALES H5A-FE-MT-NPTA1 Adaptador NPT para la cámara de montaje en superficie H5A ojo de pez CM-MT-WALL1 Montaje en pared colgante compatible con H5A-FE-MT-NPTA1 H4-MT-CRNR1 Soporte para montaje en esquina de aluminio, compatible con CM-MT-WALL1 H5A-FE-DC-CPNL1 Panel de metal para el techo, para reforzar el artesonado del techo existente en las instalaciones de techo colgantes H5A-FE-DD-CLER1 Paquete de 3 piezas de reemplazo del domo para la cámara de montaje en superficie de ojo de pez H5A CAM-FIPS Licencia de cámara para habilitar el modo criptográfico FIPS Nivel 1 en cualquier cámara H5A CAM-FIPS-CRYPTR-L3 MSI CRYPTR SD con licencia de cámara para habilitar el modo criptográfico FIPS Nivel 3 en cualquier cámara H5A1 1 No incluye línea de cámara con protección ante explosiones H5A."}