{"nombre_pdf": "bosch-FLEXIDOME_corner_710_Data_sheet_esES_104889409163", "modelo": "FLEXIDOME corner 7100i IR", "proveedor": "Bosch", "equipo": "camara", "precio": 1009.74, "n_paginas": 8, "tablas": ["[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['DORI: Detección. PPM: 25 px/m (8 px/pie). Distancia: 25,7 m (80,2 pies). Horizontal: 112,6 m (352,0 pies).', 'DORI: Observación. PPM: 63 px/m (19 px/pie). Distancia: 10,2 m (33,8 pies). Horizontal: 44,7 m (148,2 pies).', 'DORI: Reconocimiento. PPM: 125 px/m (38 px/pie). Distancia: 5,1 m (16,9 pies). Horizontal: 22,5 m (74,1 pies).', 'DORI: Identificación. PPM: 250 px/m (76 px/pie). Distancia: 2,6 m (8,4 pies). Horizontal: 11,3 m (37,1 pies).']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Escriba: Escriba. Norma: EN 61000-4-5 EN 61000-4-6 EN 61000-4-8 EN 61006-4-11.', 'Escriba: Especificaciones am- bientales. Norma: EN 50130-5 (clase II) EN 60068-2-6 EN 60068-2-27 EN IEC 63000 (RoHS) UE RoHS, 2011/65/UE y 2015/863/UE UE RAEE, 2012/19/UE Propuesta 65 de California.', 'Escriba: Seguridad. Norma: IEC 62368-1 EN 62368-1 CSA/UL 62368-1:2019.', 'Escriba: Protección contra im- pactos. Norma: EN 62262 (IK10+ 50J).', 'Escriba: Índice de protección frente a entrada. Norma: EN 60529 (IP66) NEMA 250 (4X).', 'Escriba: Rendimiento de imáge- nes. Norma: IEC 62676-5.', 'Escriba: Cumplimiento de la nor- mativa ONVIF. Norma: EN 50132-5-2 EN 62676-2.', 'Escriba: Iluminación por infrarro- jos. Norma: EN IEC 62471.', 'Escriba: Marcado. Norma: CE, cULus, RCM, WEEE, VCCI, CMIM, UKCA, FCC.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Escriba: Emisión. Norma: EN 55032 (Clase A) EN-IEC 61006-6-4 EN IEC 61000-3-2 EN IEC 61000-3-3 CFR 47 FCC apartado 15 (Clase A) ICES-003 Volumen 7 ANSI C63.4-2014 AS/NZS CISPR 32:2015 + A1:2020 VCCI-CISPR 32:2016.', 'Escriba: Inmunidad. Norma: EN 55035 EN 50130-4 EN 50121-4 EN 61000-4-2 EN 61000-4-3 EN 61000-4-4.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Región: Europa. Marcas de calidad/cumplimiento normativo: CE. Marcas de calidad/cumplimiento normativo: CE.', 'Región: Reino Unido. Marcas de calidad/cumplimiento normativo: UKCA. Marcas de calidad/cumplimiento normativo: UKCA.', 'Región: Global. Marcas de calidad/cumplimiento normativo: IEC 62443. Marcas de calidad/cumplimiento normativo: Industrial Cyber Security Capability.', 'Región: EE. UU. Marcas de calidad/cumplimiento normativo: UL CAP. Marcas de calidad/cumplimiento normativo: Cybersecurity Assurance Program.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Sensor: Sensor. Sensor: Sensor.', 'Sensor: Total sensor pixels. Sensor: 6 MP.', 'Sensor: Tipo de sensor. Sensor: 1/1.8 inch CMOS.', 'Sensor: Píxeles efectivos (H x V). Sensor: 2816 × 2112.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Sensibilidad: Sensibilidad. Sensibilidad: Sensibilidad.', 'Sensibilidad: Sensibilidad. Sensibilidad: 30 IRE.', 'Sensibilidad: Color (lx) (sensibilidad medida se- gún IEC 62676, sección 5). Sensibilidad: 0,072 lx.', 'Sensibilidad: Monocromo (lx) (sensibilidad medi- da según IEC 62676, sección 5). Sensibilidad: 0,014 (0 con infrarrojos).', 'Sensibilidad: Alto rango dinámico (HDR) (dB). Sensibilidad: 120 dB.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Óptica: Óptica. Óptica: Óptica.', 'Óptica: Corregido para IR. Óptica: Sí.', 'Óptica: Día/noche. Óptica: Filtro de corte conmutable de IR.', 'Óptica: Horizontal field of view (º). Óptica: 131.1°.', 'Óptica: Vertical field of view (º). Óptica: 96.5°.', 'Óptica: Apertura de la lente (/F). Óptica: 2.4 /F.', 'Óptica: Longitud focal de la lente (mm). Óptica: 2.5 mm.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Visión nocturna: Visión nocturna. Visión nocturna: Visión nocturna.', 'Visión nocturna: Función de infrarrojos. Visión nocturna: Activada; Desactivada; Automática; IR inteligente.', 'Visión nocturna: Intensidad IR. Visión nocturna: Automático; Intensidad inteligente.', 'Visión nocturna: LED. Visión nocturna: 940 nm.', 'Visión nocturna: Distancia. Visión nocturna: Hasta 15 m (50 pies).', 'Visión nocturna: Intensidad IR. Visión nocturna: 5 zonas controlables.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Col0: Entrada PoE. Col0: PoE IEEE 802.3af / 802.3at Type 1, Class 3; Es posible conectar PoE+ y alimenta- ción auxiliar simultáneamente para disponer de funcionamiento redun- dante.', 'Col0: Tensión de entrada (VCA). Col0: 24 VAC.', 'Col0: Tensión de entrada (VCC). Col0: 12 VDC.', 'Col0: Consumo de potencia PoE (W) (típi- co – máximo). Col0: 5.7 W – 10.5 W.', 'Col0: Consumo de potencia V CC (W) (típi- co - máximo). Col0: 6 W – 10.8 W.', 'Col0: Consumo de potencia V CA (W) (típi- co - máximo). Col0: 5,9 W - 10,5 W.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Firmware: Firmware. Firmware: Firmware.', 'Firmware: Plataforma común de producto. Firmware: CPP14.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Col0: Calibración. Col0: Automática basada en el giróscopo, la longitud focal y la altura de la cá- mara.', 'Col0: Funcionalidades adicionales. Col0: Detección de rostro; Detección de sabotaje; detección de disparos; de- tección de ruidos fuertes; detección de alarmas T3/T4.', 'Col0: Activadores de alarma. Col0: Cualquier objeto; Objeto en campo; Cruce de línea; Entrar/salir del cam- po; Merodeo; Seguir ruta; Ralentí/ objeto retirado; Conteo; Ocupación; Estimación de densidad de multitud; Cambio de estado; Búsqueda por si- militud; Flujo/contraflujo; Manipula- ción; Rastreo 3D; Audio detection; Objetos que se detienen o empiezan a moverse.', 'Col0: Número de reglas de alarma posibles (simultáneamente). Col0: 16.', 'Col0: Filtros de objeto. Col0: Duración; Tamaño; Relación de as- pecto; Velocidad; Dirección; Color; Clases de objetos (4); Clases de ob- jetos (2).', 'Col0: Modos de seguimiento. Col0: Seguimiento estándar (2D); Segui- miento de barcos; Modo museo.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Flujo de vídeo: Flujo de vídeo. Flujo de vídeo: Flujo de vídeo.', 'Flujo de vídeo: Velocidad de fotogramas (fps). Flujo de vídeo: 1 fps – 30 fps.', 'Flujo de vídeo: Estructura GOP. Flujo de vídeo: IP; IBP; IBBP.', 'Flujo de vídeo: Compresión de vídeo. Flujo de vídeo: H.264 (ISO/IEC 14496-10); M- JPEG; H.265/HEVC.', 'Flujo de vídeo: Streaming. Flujo de vídeo: 4 flujos configurables en H.265, H.264 y M-JPEG; velocidad de imá- genes y ancho de banda configura- bles, Bosch Intelligent Streaming.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Funciones de vídeo: Funciones de vídeo. Funciones de vídeo: Funciones de vídeo.', 'Funciones de vídeo: Modo ALC. Funciones de vídeo: Estándar; Fluorescente; Nivel; Pro- medio vs. pico; Velocidad; Prioridad: oscura vs. brillante.', 'Funciones de vídeo: Día/noche. Funciones de vídeo: Automático (puntos de conmutación ajustables); Color; Monocromo.', 'Funciones de vídeo: Modos de obturador. Funciones de vídeo: Automatic Electronic Shutter (AES); Obturador predeterminado; 1/30,000 max.', 'Funciones de vídeo: Funcionalidad de cámara. Funciones de vídeo: Voltear imagen; Geolocalización; Asistente de lente; Región de inte- rés; Audio detection; Compensación de contraluz (BLC); Intelligent auto exposure; Intelligent dynamic noise reduction; Mejora del contraste; Me- jora de la nitidez; Contador de píxe- les; Asistente de vista de cámara; Detección de sabotaje; Marcado en pantalla; Tono de color.', 'Funciones de vídeo: Balance del blanco (K). Funciones de vídeo: 2,000 K – 10,000 K.', 'Funciones de vídeo: Marcado en pantalla. Funciones de vídeo: Nombre; Logotipo; Fecha/hora; Mensaje de alarma; Hora.', 'Funciones de vídeo: Tecnología WDR. Funciones de vídeo: HDR.', 'Funciones de vídeo: Número de máscaras de privacidad. Funciones de vídeo: 8.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Almacenamiento: Almacenamiento. Almacenamiento: Almacenamiento.', 'Almacenamiento: Ranura para tarjeta de memoria. Almacenamiento: Micro SDHC; Micro SDXC; Micro SD.', 'Almacenamiento: Tarjetas SD de uso industrial. Almacenamiento: Vida útil extremada y soporte para la monitorización de estado que pro- porciona una indicación temprana de servicio.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Entradas y salidas: Entradas y salidas. Entradas y salidas: Entradas y salidas.', 'Entradas y salidas: Ethernet. Entradas y salidas: RJ45 con apantallamiento.', 'Entradas y salidas: Entradas de alarma. Entradas y salidas: 1.', 'Entradas y salidas: Salidas de alarma. Entradas y salidas: 1.', 'Entradas y salidas: Micrófono. Entradas y salidas: Matriz integrada con tres sensores de audio MEMS digitales.', 'Entradas y salidas: Entrada de línea de audio. Entradas y salidas: 10 kΩ típico; Vrms máx., 0.707.', 'Entradas y salidas: Salida de línea de audio. Entradas y salidas: 160 kΩ típico; 0.707 Vrms.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Col0: Tipo de análisis. Col0: Camera trainer; Intelligent Video Analytics Pro: IVA Pro Buildings; In- telligent Video Analytics Pro: IVA Pro Perimeter; licencia de Intelligent Au- dio Analytics.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Col0: Material de la burbuja. Col0: Policarbonato transparente, trans- parente con revestimiento de pro- tección frente a rayos ultravioleta y resistente a los arañazos.', 'Col0: Dimensiones (Alto x Ancho x Fondo) (mm). Col0: 136.5 mm x 184.4 mm x 202.3 mm.', 'Col0: Peso (kg). Col0: 1.90 kg.', 'Col0: Peso (lb). Col0: 4.20 lb.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Audio: Audio. Audio: Audio.', 'Audio: Frecuencia de muestreo y compre- sión. Audio: AAC-LC 48kbps 16 kHz.', 'Audio: Relación señal-ruido (> valor decla- rado) (dB). Audio: >50 dB.', 'Audio: Streaming de audio. Audio: Full dúplex; Semidúplex.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Red: Red. Red: Red.', 'Red: Protocolos/estándares. Red: IPv4; IPv6; UDP; TCP; HTTP; HTTPS; RTP/RTCP; IGMP V2/V3; ICMP; ICMPv6; RTSP; FTP; ARP; DHCP; APIPA (Auto-IP, link local address); NTP (SNTP); SNMP (V1, MIBII); SNMP (V3, MIBII); DNS; DNSv6; DDNS (DynDNS.org, selfHOST.de, no-ip.com); SMTP; iSCSI; UPnP (SSDP); DiffServ (QoS); LLDP; SO- AP; CHAP; Digest authentication.', 'Red: Tipo de Ethernet. Red: 10/100/1000BASE-T; Auto-sen- sing; Full / half duplex.', 'Red: Conformidad. Red: ONVIF Profile S; ONVIF Profile G; ONVIF Profile T; ONVIF Profile M.', 'Red: Servicios en la nube. Red: Stratocast Genetec; Remote Portal.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Col0: Temperatura de funcionamiento (°C). Col0: -10 °C – 50 °C.', 'Col0: Temperatura de funcionamiento (°F). Col0: 14 °F – 122 °F.', 'Col0: Temperatura de almacenamiento (°C). Col0: -30 °C – 70 °C.', 'Col0: Temperatura de almacenamiento (°F). Col0: -22 °F – 158 °F.', 'Col0: Humedad relativa de funcionamien- to, sin condensación (%). Col0: 5% – 93%.', 'Col0: Humedad relativa de funcionamien- to, con condensación (%). Col0: 5% – 100%.', 'Col0: Humedad relativa de almacenamien- to (%). Col0: 0% – 98%.', 'Col0: Calificación IP. Col0: IP66.', 'Col0: Grado de protección frente a impac- tos (EN 62262). Col0: IK10+ 50J (IK11).', 'Col0: Grado de protección. Col0: NEMA tipo 4X.', 'Col0: País de origen. Col0: NCE-7703-FK: Tailandia NCE-7703-FK-GOV: Taiwán.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Seguridad de los datos: Seguridad de los datos. Seguridad de los datos: Seguridad de los datos.', 'Seguridad de los datos: Coprocesador criptográfico (TPM). Seguridad de los datos: RSA 4096 bits; AES/CBC 256 bit.', 'Seguridad de los datos: PKI. Seguridad de los datos: Certificados X.509.', 'Seguridad de los datos: Cifrado de extremo a extremo. Seguridad de los datos: De extremo a extremo completo con VMS compatibles.', 'Seguridad de los datos: Cifrado. Seguridad de los datos: TLS 1.2; TLS 1.1; AES 256; AES 128; TLS 1.3.', 'Seguridad de los datos: Cifrado de almacenamiento local. Seguridad de los datos: XTS-AES.', 'Seguridad de los datos: Autenticación de vídeo. Seguridad de los datos: MD5; SHA-1; SHA-256; Suma de comprobación.', 'Seguridad de los datos: Protección del firmware. Seguridad de los datos: Firmware firmado, arranque seguro.']", "[MATERIAL] camara [MODELO] FLEXIDOME corner 7100i IR [PROVEEDOR] Bosch [TABLA] ['Col0: Código de colores. Col0: RAL 9003 Blanco señal.']"], "resumenes": ["[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch presenta las siguientes especificaciones técnicas en términos de DORI (Detección, Observación, Reconocimiento, Identificación): Para Detección, con 25 px/m (8 px/pie), la distancia es de 25,7 m (80,2 pies) y el horizontal es de 112,6 m (352,0 pies). Para Observación, con 63 px/m (19 px/pie), la distancia es de 10,2 m (33,8 pies) y el horizontal es de 44,7 m (148,2 pies). Para Reconocimiento, con 125 px/m (38 px/pie), la distancia es de 5,1 m (16,9 pies) y el horizontal es de 22,5 m (74,1 pies). Para Identificación, con 250 px/m (76 px/pie), la distancia es de 2,6 m (8,4 pies) y el horizontal es de 11,3 m (37,1 pies).", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch cumple con varias normativas técnicas. En cuanto a la normativa eléctrica, cumple con EN 61000-4-5, EN 61000-4-6, EN 61000-4-8, y EN 61006-4-11. Respecto a las especificaciones ambientales, se ajusta a EN 50130-5 (clase II), EN 60068-2-6, EN 60068-2-27, EN IEC 63000 (RoHS), UE RoHS (2011/65/UE y 2015/863/UE), y UE RAEE (2012/19/UE), además de la Propuesta 65 de California. En términos de seguridad, cumple con IEC 62368-1, EN 62368-1, y CSA/UL 62368-1:2019. Para protección contra impactos, está certificado bajo EN 62262 (IK10+ 50J). Su índice de protección frente a entrada es conforme con EN 60529 (IP66) y NEMA 250 (4X). El rendimiento de imágenes está regulado por IEC 62676-5. Además, cumple con la normativa ONVIF bajo EN 50132-5-2 y EN 62676-2. En cuanto a la iluminación por infrarrojos, se ajusta a EN IEC 62471. Finalmente, está marcado con las certificaciones CE, cULus, RCM, WEEE, VCCI, CMIM, UKCA, y FCC.", "[TABLA] Modelo FLEXIDOME corner 7100i IR de Bosch: Este modelo de cámara cumple con las siguientes normas de emisión: EN 55032 (Clase A), EN-IEC 61006-6-4, EN IEC 61000-3-2, EN IEC 61000-3-3, CFR 47 FCC apartado 15 (Clase A), ICES-003 Volumen 7, ANSI C63.4-2014, AS/NZS CISPR 32:2015 + A1:2020, y VCCI-CISPR 32:2016. En cuanto a la inmunidad, cumple con las normas EN 55035, EN 50130-4, EN 50121-4, EN 61000-4-2, EN 61000-4-3 y EN 61000-4-4.", "[TABLA] La cámara modelo FLEXIDOME corner 7100i IR, proporcionada por Bosch, tiene las siguientes especificaciones técnicas: para la región de Europa, cumple con la normativa CE; para el Reino Unido, cumple con la normativa UKCA; a nivel global, cumple con la normativa IEC 62443 y posee la certificación Industrial Cyber Security Capability; en los EE. UU., cumple con la normativa UL CAP y cuenta con la certificación Cybersecurity Assurance Program.", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch cuenta con un sensor de 6 MP, tipo 1/1.8 inch CMOS. Los píxeles efectivos son 2816 × 2112.", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch tiene una sensibilidad medida de 30 IRE. En condiciones de color, la sensibilidad es de 0,072 lx según IEC 62676, sección 5. En modo monocromo, la sensibilidad es de 0,014 lx y de 0 lx con infrarrojos activados. El alto rango dinámico (HDR) es de 120 dB.", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch es una cámara con las siguientes especificaciones técnicas: óptica corregida para IR, con capacidad de día/noche y un filtro de corte conmutable de IR. Tiene un campo de visión horizontal de 131.1° y un campo de visión vertical de 96.5°. La apertura de la lente es de 2.4 /F y la longitud focal de la lente es de 2.5 mm.", "[TABLA] La cámara FLEXIDOME corner 7100i IR de Bosch cuenta con visión nocturna, que incluye una función de infrarrojos. La visión nocturna puede estar activada, desactivada o en modo automático, y también incluye IR inteligente. La intensidad IR es automática con intensidad inteligente y se controla en 5 zonas. La cámara utiliza un LED de 940 nm y tiene una distancia de visión nocturna de hasta 15 metros (50 pies).", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch cuenta con las siguientes especificaciones técnicas. Entrada PoE compatible con PoE IEEE 802.3af / 802.3at Type 1, Class 3, permitiendo la conexión simultánea de PoE+ y alimentación auxiliar para un funcionamiento redundante. La tensión de entrada es de 24 VAC para VCA y 12 VDC para VCC. El consumo de potencia PoE varía entre 5.7 W (típico) y 10.5 W (máximo). Para VCC, el consumo de potencia oscila entre 6 W (típico) y 10.8 W (máximo). Para VCA, el consumo de potencia se encuentra entre 5.9 W (típico) y 10.5 W (máximo).", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch cuenta con firmware basado en la Plataforma común de producto (CPP14).", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch cuenta con calibración automática basada en el giróscopo, la longitud focal y la altura de la cámara. Sus funcionalidades adicionales incluyen detección de rostro, detección de sabotaje, detección de disparos, detección de ruidos fuertes y detección de alarmas T3/T4. Los activadores de alarma son cualquier objeto, objeto en campo, cruce de línea, entrar/salir del campo, merodeo, seguir ruta, ralentí/objeto retirado, conteo, ocupación, estimación de densidad de multitud, cambio de estado, búsqueda por similitud, flujo/contraflujo, manipulación, rastreo 3D, detección de audio y objetos que se detienen o empiezan a moverse. Puede manejar hasta 16 reglas de alarma simultáneamente. Los filtros de objeto incluyen duración, tamaño, relación de aspecto, velocidad, dirección, color y clases de objetos (4 y 2). Los modos de seguimiento disponibles son seguimiento estándar (2D), seguimiento de barcos y modo museo.", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch presenta las siguientes especificaciones técnicas: El flujo de vídeo admite velocidades de fotogramas que van de 1 fps a 30 fps. La estructura GOP puede ser IP, IBP o IBBP. La compresión de vídeo es compatible con H.264 (ISO/IEC 14496-10), M-JPEG y H.265/HEVC. Para el streaming, permite hasta 4 flujos configurables en H.265, H.264 y M-JPEG, con velocidades de imágenes y ancho de banda configurables. Además, cuenta con Bosch Intelligent Streaming.", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch ofrece varias funciones de vídeo. En cuanto a las funciones de vídeo, incluye el modo ALC con opciones estándar, fluorescente, nivel, promedio vs. pico, velocidad y prioridad oscura vs. brillante. Para el modo día/noche, dispone de opciones automáticas con puntos de conmutación ajustables, así como modos en color y monocromo. Los modos de obturador incluyen Automatic Electronic Shutter (AES), obturador predeterminado y un máximo de 1/30,000. La funcionalidad de la cámara abarca voltear imagen, geolocalización, asistente de lente, región de interés, detección de audio, compensación de contraluz (BLC), intelligent auto exposure, intelligent dynamic noise reduction, mejora del contraste, mejora de la nitidez, contador de píxeles, asistente de vista de cámara, detección de sabotaje, marcado en pantalla y tono de color. El balance del blanco varía entre 2,000 K y 10,000 K. Las opciones de marcado en pantalla incluyen nombre, logotipo, fecha/hora, mensaje de alarma y hora. La tecnología WDR se basa en HDR. Además, permite hasta 8 máscaras de privacidad.", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch es una cámara que incluye varias opciones de almacenamiento. Soporta ranuras para tarjetas de memoria Micro SDHC, Micro SDXC y Micro SD. Además, permite el uso de tarjetas SD de uso industrial, que tienen una vida útil extremada y ofrecen soporte para la monitorización de estado, proporcionando una indicación temprana de servicio.", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch cuenta con las siguientes especificaciones técnicas: entradas y salidas de Ethernet mediante un conector RJ45 con apantallamiento, una entrada de alarma y una salida de alarma. Incluye un micrófono con una matriz integrada de tres sensores de audio MEMS digitales. Tiene una entrada de línea de audio con una impedancia típica de 10 kΩ y un máximo de 0.707 Vrms, y una salida de línea de audio con una impedancia típica de 160 kΩ y 0.707 Vrms.", "[TABLA] La cámara FLEXIDOME corner 7100i IR de Bosch ofrece varias capacidades de análisis. Incluye Camera trainer y Intelligent Video Analytics Pro, específicamente IVA Pro Buildings y IVA Pro Perimeter. También cuenta con una licencia para Intelligent Audio Analytics.", "[TABLA] La cámara modelo FLEXIDOME corner 7100i IR del proveedor Bosch tiene una burbuja de policarbonato transparente con revestimiento de protección frente a rayos ultravioleta y es resistente a los arañazos. Sus dimensiones son 136.5 mm de alto, 184.4 mm de ancho y 202.3 mm de fondo. El peso de la cámara es de 1.90 kg, equivalente a 4.20 lb.", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch tiene las siguientes especificaciones técnicas: En cuanto al audio, soporta AAC-LC a 48 kbps y 16 kHz de frecuencia de muestreo. La relación señal-ruido es mayor a 50 dB. Ofrece streaming de audio en modos Full dúplex y Semidúplex.", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch es una cámara con especificaciones técnicas avanzadas. En términos de red, es compatible con IPv4, IPv6, UDP, TCP, HTTP, HTTPS, RTP/RTCP, IGMP V2/V3, ICMP, ICMPv6, RTSP, FTP, ARP, DHCP, APIPA (Auto-IP, link local address), NTP (SNTP), SNMP (V1, MIBII), SNMP (V3, MIBII), DNS, DNSv6, DDNS (DynDNS.org, selfHOST.de, no-ip.com), SMTP, iSCSI, UPnP (SSDP), DiffServ (QoS), LLDP, SO-AP, y CHAP, Digest authentication. El tipo de Ethernet soportado es 10/100/1000BASE-T con auto-sensing y full/half duplex. Además, cumple con los perfiles ONVIF Profile S, ONVIF Profile G, ONVIF Profile T, y ONVIF Profile M. Los servicios en la nube disponibles incluyen Stratocast Genetec y Remote Portal.", "[TABLA] La cámara FLEXIDOME corner 7100i IR de Bosch tiene una temperatura de funcionamiento de -10 °C a 50 °C (14 °F a 122 °F) y una temperatura de almacenamiento de -30 °C a 70 °C (-22 °F a 158 °F). La humedad relativa de funcionamiento, sin condensación, es del 5% al 93%, y con condensación, del 5% al 100%. La humedad relativa de almacenamiento es del 0% al 98%. Cuenta con una calificación IP66 y un grado de protección frente a impactos IK10+ 50J (IK11). El grado de protección es NEMA tipo 4X. El país de origen para el modelo NCE-7703-FK es Tailandia y para el modelo NCE-7703-FK-GOV es Taiwán.", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch presenta diversas características técnicas en términos de seguridad de los datos. Incluye un coprocesador criptográfico (TPM) y soporta RSA 4096 bits y AES/CBC 256 bit. Utiliza PKI y certificados X.509 para la autenticación y ofrece cifrado de extremo a extremo completo con VMS compatibles. El cifrado es compatible con TLS 1.2, TLS 1.1, AES 256, AES 128 y TLS 1.3. Además, proporciona cifrado de almacenamiento local mediante XTS-AES. La autenticación de vídeo se realiza mediante MD5, SHA-1, SHA-256 y suma de comprobación. Por último, la protección del firmware se garantiza con firmware firmado y arranque seguro.", "[TABLA] El modelo FLEXIDOME corner 7100i IR de Bosch es una cámara que utiliza el código de colores RAL 9003 Blanco señal."], "texto": "FLEXIDOME corner 7100i IR IVA u Campo de visión de 131° en horizontal y 96° en vertical para una cobertura completa de la escena sin ángulos muertos u HDR e iluminación infrarroja inteligente con infrarrojos invisibles (940nm) con el fin de obtener mejores imágenes tanto en escenas oscuras como brillantes u Diseño de montaje en esquina y antiligaduras (a prueba de agarres) para ofrecer la máxima seguridad con una instalación y configuración rápidas y sencillas u Carcasa exterior dura para soportar los entornos más extremos u Intelligent Video Analytics y Audio Analytics integrados para activar las alertas relevantes y recuperar datos rápidamente FLEXIDOME corner 7100i IR es una cámara discreta antivandálica de montaje en esquina con un diseño antiligaduras (a prueba de agarres). El dispositivo proporciona una visión general detallada y completa de cualquier sala sin ángulos ciegos y los infrarrojos invisibles inteligentes mantienen la calidad de la imagen continuamente, incluso en condiciones de oscuridad total o con poca luz. Permiten realizar una vigilancia eficaz las 24horas del día en aplicaciones de alto riesgo y propensas al vandalismo. La cámara tiene un diseño IK10+ 50J para protegerse a sí misma frente a actos vandálicos. Además, gracias a su amplia gama de entradas y salidas, como Alarma y Audio, puede utilizarse incluso en sistemas más interactivos. La función Intelligent Video Analytics integrada, basada en AI, enriquece el conocimiento integral de la situación y activa las alertas relevantes, lo que genera una sensación de seguridad y comodidad en entornos altamente peligrosos y estresantes. Intelligent Audio Analytics da sentido a los sonidos capturados; por ejemplo, la cámara puede distinguir el sonido de un disparo entre un ruido aleatorio e intenso. Funciones Resolución de 6MP sin ángulos muertos Con imágenes de 6MP de alta resolución, la cámara proporciona un alto nivel de detalle en el campo de visión de 131°. Con su relación de aspecto 4:3, la imagen está optimizada para visualizar toda una sala de pared a pared y del techo hasta el suelo. Ofrece 30ips para garantizar el movimiento en tiempo real en las escenas. Alto rango dinámico Se basa en un proceso de exposición múltiple que captura más detalles en las zonas iluminadas y en las sombras, incluso en la misma escena. Como resultado, puede distinguir fácilmente los objetos y los detalles, por ejemplo, rostros con un contraluz intenso. El rango dinámico real de la cámara se mide mediante el análisis de la función de conversión optoelectrónica (OECF) según la norma IEC62676, Parte 5. Este método se utiliza para proporcionar medidas estandarizadas que se pueden utilizar para comparar cámaras distintas. Cobertura DORI DORI (Detectar, Observar, Reconocer, Identificar) es un sistema estándar (EN-62676-4) para definir la capacidad que tiene una persona al mirar el vídeo para distinguir personas u objetos dentro de un área de cobertura. A continuación se muestra la distancia máxima a la que una combinación de cámara/lente puede cumplir estos criterios: DORI PPM Distancia Horizontal Detección 25px/m (8px/pie) 25,7m (80,2pies) 112,6m (352,0pies) Observación 63px/m (19px/pie) 10,2m (33,8pies) 44,7m (148,2pies) Reconocimiento 125px/m (38px/pie) 5,1m (16,9pies) 22,5m (74,1pies) Identificación 250px/m (76px/pie) 2,6m (8,4pies) 11,3m (37,1pies) *Los números de esta tabla no reflejan las distancias de IVA. En cuanto se refiere a las distancias de IVA, consulte el calculador de lentes o la herramienta de diseño de vídeo IP de Bosch. Iluminación infrarroja invisible Equipada con LED infrarrojos invisibles de 940nm, la cámara puede proporcionar imágenes detalladas y uniformes a una distancia de hasta 15m (50pies) de distancia de la cámara, en función de la escena. Al añadiir la capacidad de infrarrojos inteligentes, la cámara puede ajustar automáticamente la intensidad de infrarrojos para reducir la sobreexposición y no Audio Analytics genera metadatos que se integran a la perfección con el flujo de metadatos de Intelligent Video Analytics de Bosch. El dispositivo no sólo permite clasificar sonidos, sino además indicar la ubicación aproximada del sonido. Si así lo exige la legislación local, es posible bloquear permanentemente el micrófono mediante una clave de licencia segura. Dado que Intelligent Audio Analytics está en fase de desarrollo, los detectores de sonido y las funciones disponibles dependerán de la versión de FW de la cámara. Audio bidireccional y matriz de micrófonos incorporada El audio bidireccional permite al operador comunicarse con los visitantes o intrusos a través de una entrada y salida de línea de audio externo. También hay una matriz de micrófonos integrada para capturar sonidos claros y nítidos. Utilizando el micrófono integrado o uno externo, se puede usar la detección de audio para generar alarmas con el fin de alertar más rápidamente al operador de seguridad y actuar de forma más proactiva. Si así lo exige la legislación local, es posible bloquear el micrófono mediante una clave de licencia segura. Integración del sistema y conformidad con ONVIF La cámara cumple las especificaciones de ONVIF ProfileS, ONVIF Profile G y ONVIF ProfileM. (ONVIF es el acrónimo de Open Network Video Interface Forum). Para la configuración de H.265, la cámara también es compatible con MediaService2, que forma parte de ONVIF Profile T. El cumplimiento de estos estándares garantiza la interoperabilidad entre productos de vídeo en red con independencia del fabricante. Los integradores de otros fabricantes pueden acceder fácilmente al conjunto de funciones internas de la cámara para su integración en proyectos grandes. Para obtener más información, consulte el sitio web de Bosch Integration Partner Program (IPP) (ipp.boschsecurity.com). Grabación de forma local Inserte una tarjeta de memoria en la ranura para tarjeta para almacenar una grabación con alarma local de hasta 2TB. La grabación previa a la alarma en la RAM reduce el ancho de banda de grabación en la red y amplía la vida efectiva de la tarjeta de red. Su grabación avanzada en origen proporciona una solución de almacenamiento fiable mediante la combinación de estas funciones: [LISTA] La compatibilidad con tarjetas SD de uso industrial permite disfrutar de una vida útil extrema [LISTA] La monitorización del estado de las tarjetas SD de uso industrial proporciona indicaciones tempranas de servicio. preinstalado exclusivos y autofirmados siempre que sea necesario autenticación [LISTA] Certificados de cliente para comprobar la autenticidad [LISTA] Certificados con claves privadas codificadas Servicios basados en la nube La cámara es compatible con los envíos de JPEG basados en el tiempo o en las alarmas a cuatro cuentas diferentes. Estas cuentas pueden ser de servidores FTP o almacenamiento basado en la nube. Las secuencias de vídeo o imágenes JPEG también se pueden exportar a estas cuentas. Las alarmas se pueden configurar para que se active una notificación por correo electrónico o SMS para que tenga siempre conciencia de los eventos anómalos. Remote Portal de Bosch Con la infraestructura de nube segura, Bosch Remote Portal, podrá gestionar sus dispositivos Bosch conectados. Desde Bosch Remote Portal es posible realizar las acciones siguientes: [LISTA] Realizar la configuración inicial completa de los dispositivos de Bosch conectados (en línea y sin conexión). [LISTA] Actualizar el firmware de uno o más dispositivos. [LISTA] Gestionar los certificados. [LISTA] Monitorizar el estado de los dispositivos de Bosch conectados. Modos de escena La cámara tiene una interfaz de usuario muy intuitiva que facilita y agiliza la configuración. Dispone de varios modos configurables preestablecidos con los mejores ajustes para una gran variedad de aplicaciones. Es posible seleccionar distintos modos de escena para distintas situaciones, como iluminación de sodio o entornos oscuros. Información reglamentaria Escriba Norma Emisión EN 55032 (Clase A) EN-IEC 61006-6-4 EN IEC 61000-3-2 EN IEC 61000-3-3 CFR 47 FCC apartado 15 (Clase A) ICES-003 Volumen 7 ANSI C63.4-2014 AS/NZS CISPR 32:2015 + A1:2020 VCCI-CISPR 32:2016 Inmunidad EN 55035 EN 50130-4 EN 50121-4 EN 61000-4-2 EN 61000-4-3 EN 61000-4-4 Escriba Norma EN 61000-4-5 EN 61000-4-6 EN 61000-4-8 EN 61006-4-11 Especificaciones ambientales EN 50130-5 (clase II) EN 60068-2-6 EN 60068-2-27 EN IEC 63000 (RoHS) UE RoHS, 2011/65/UE y 2015/863/UE UE RAEE, 2012/19/UE Propuesta 65 de California Seguridad IEC 62368-1 EN 62368-1 CSA/UL 62368-1:2019 Protección contra impactos EN 62262 (IK10+ 50J) Índice de protección frente a entrada EN 60529 (IP66) NEMA 250 (4X) Rendimiento de imágenes IEC 62676-5 Cumplimiento de la normativa ONVIF EN 50132-5-2 EN 62676-2 Iluminación por infrarrojos EN IEC 62471 Región Marcas de calidad/cumplimiento normativo Europa CE Reino Unido UKCA Global IEC 62443 Industrial Cyber Security Capability EE. UU. UL CAP Cybersecurity Assurance Program Notas de configuración/instalación Especificaciones técnicas Especificaciones eléctricas Entrada PoE PoE IEEE 802.3af / 802.3at Type 1, Class 3; Es posible conectar PoE+ y alimentación auxiliar simultáneamente para disponer de funcionamiento redundante Tensión de entrada (VCA) 24 VAC Tensión de entrada (VCC) 12 VDC Consumo de potencia PoE (W) (típico – máximo) 5.7 W – 10.5 W Consumo de potencia VCC (W) (típico - máximo) 6 W – 10.8 W Consumo de potencia VCA (W) (típico - máximo) 5,9W - 10,5W Sensor Total sensor pixels 6MP Tipo de sensor 1/1.8 inch CMOS Píxeles efectivos (H x V) 2816×2112 Sensibilidad Sensibilidad 30 IRE Color (lx) (sensibilidad medida según IEC 62676, sección 5) 0,072lx Monocromo (lx) (sensibilidad medida según IEC 62676, sección 5) 0,014 (0 con infrarrojos) Alto rango dinámico (HDR) (dB) 120 dB Óptica Corregido para IR Sí Día/noche Filtro de corte conmutable de IR Horizontal field of view (º) 131.1° Vertical field of view (º) 96.5° Apertura de la lente (/F) 2.4 /F Longitud focal de la lente (mm) 2.5 mm Visión nocturna Intensidad IR Automático; Intensidad inteligente LED 940nm Distancia Hasta 15m (50pies) Intensidad IR 5 zonas controlables Firmware Plataforma común de producto CPP14 Flujo de vídeo Velocidad de fotogramas (fps) 1 fps – 30 fps Estructura GOP IP; IBP; IBBP Compresión de vídeo H.264 (ISO/IEC 14496-10); MJPEG; H.265/HEVC Streaming 4flujos configurables en H.265, H.264 y M-JPEG; velocidad de imágenes y ancho de banda configurables, Bosch Intelligent Streaming Funciones de vídeo Modo ALC Estándar; Fluorescente; Nivel; Promedio vs. pico; Velocidad; Prioridad: oscura vs. brillante Día/noche Automático (puntos de conmutación ajustables); Color; Monocromo Modos de obturador Automatic Electronic Shutter (AES); Obturador predeterminado; 1/30,000 max Funcionalidad de cámara Voltear imagen; Geolocalización; Asistente de lente; Región de interés; Audio detection; Compensación de contraluz (BLC); Intelligent auto exposure; Intelligent dynamic noise reduction; Mejora del contraste; Mejora de la nitidez; Contador de píxeles; Asistente de vista de cámara; Detección de sabotaje; Marcado en pantalla; Tono de color Balance del blanco (K) 2,000 K – 10,000 K Marcado en pantalla Nombre; Logotipo; Fecha/hora; Mensaje de alarma; Hora Tecnología WDR HDR Número de máscaras de privacidad 8 Análisis de contenido de vídeo Tipo de análisis Camera trainer; Intelligent Video Analytics Pro: IVA Pro Buildings; Intelligent Video Analytics Pro: IVA Pro Perimeter; licencia de Intelligent Audio Analytics Calibración Automática basada en el giróscopo, la longitud focal y la altura de la cámara Número de reglas de alarma posibles (simultáneamente) 16 Modos de seguimiento Seguimiento estándar (2D); Seguimiento de barcos; Modo museo Almacenamiento Entradas y salidas Ethernet RJ45 con apantallamiento Entradas de alarma 1 Salidas de alarma 1 Micrófono Matriz integrada con tres sensores de audio MEMS digitales Entrada de línea de audio 10 kΩ típico; Vrms máx., 0.707 Salida de línea de audio 160 kΩ típico; 0.707 Vrms Audio Frecuencia de muestreo y compresión AAC-LC 48kbps 16 kHz Relación señal-ruido (> valor declarado) (dB) >50 dB Streaming de audio Full dúplex; Semidúplex Red Protocolos/estándares IPv4; IPv6; UDP; TCP; HTTP; HTTPS; RTP/RTCP; IGMP V2/V3; ICMP; ICMPv6; RTSP; FTP; ARP; DHCP; APIPA (Auto-IP, link local address); NTP (SNTP); SNMP (V1, MIBII); SNMP (V3, MIBII); DNS; DNSv6; DDNS (DynDNS.org, selfHOST.de, no-ip.com); SMTP; iSCSI; UPnP (SSDP); DiffServ (QoS); LLDP; SOAP; CHAP; Digest authentication Tipo de Ethernet 10/100/1000BASE-T; Auto-sensing; Full / half duplex Conformidad ONVIF Profile S; ONVIF Profile G; ONVIF Profile T; ONVIF Profile M Servicios en la nube Stratocast Genetec; Remote Portal Seguridad de los datos Coprocesador criptográfico (TPM) RSA 4096 bits; AES/CBC 256 bit PKI Certificados X.509 Cifrado de extremo a extremo De extremo a extremo completo con VMS compatibles Cifrado TLS 1.2; TLS 1.1; AES 256; AES 128; TLS 1.3 Cifrado de almacenamiento local XTS-AES Autenticación de vídeo MD5; SHA-1; SHA-256; Suma de comprobación Protección del firmware Firmware firmado, arranque seguro Especificaciones mecánicas Código de colores RAL 9003 Blanco señal Material de la burbuja Policarbonato transparente, transparente con revestimiento de protección frente a rayos ultravioleta y resistente a los arañazos Dimensiones (Alto x Ancho x Fondo) (mm) Peso (kg) 1.90 kg Peso (lb) 4.20 lb Especificaciones ambientales Temperatura de funcionamiento (°C) -10 °C – 50 °C Temperatura de funcionamiento (°F) 14 °F – 122 °F Temperatura de almacenamiento (°C) -30 °C – 70 °C Temperatura de almacenamiento (°F) -22 °F – 158 °F Humedad relativa de funcionamiento, sin condensación (%) 5% – 93% Humedad relativa de funcionamiento, con condensación (%) 5% – 100% Humedad relativa de almacenamiento (%) 0% – 98% Calificación IP IP66 Grado de protección frente a impactos (EN 62262) IK10+ 50J (IK11) Grado de protección NEMA tipo 4X País de origen NCE-7703-FK: Tailandia NCE-7703-FK-GOV: Taiwán Información para pedidos NCE-7703-FK Domo fijo 6MP esquina IR Cámara de esquina de 6MP antivandálica con IVA Pro, Intelligent Audio Analytics, HDR, infrarrojos de 940nm y protección IP66 Conforme a NDAA. Número de pedido NCE-7703-FK NCE-7703-FK-GOV Domo fijo 6MP esquina IR Cámara de esquina de 6MP antivandálica con IVA Pro, Intelligent Audio Analytics, HDR, infrarrojos de 940nm y protección IP66 Cumple con NDAA y TAA. Solo disponible en EE.UU. Número de pedido NCE-7703-FK-GOV Accesorios MSD-064G TARJETA MICROSD IP SECURITY 64GB Tarjeta microSD de uso industrial de 64GB con monitorización del estado de salud Número de pedido MSD-064G MSD-128G TARJETA MICROSD IP SECURITY 128GB Tarjeta microSD de uso industrial de 128GB con monitorización del estado de salud Número de pedido MSD-128G MSD-256G TARJETA MICROSD IP SECURITY 256GB Tarjeta microSD de uso industrial de 256GB con monitorización del estado de salud Número de pedido MSD-256G NPD-3001-WAP Herramienta de instalación portátil Herramienta de instalación portátil e inalámbrica para cámaras Bosch Número de pedido NPD-3001-WAP NPD-5001-POE Midspan, 15W, un puerto, entrada CA Inyector Power-over-Ethernet para su uso con cámaras aptas para PoE; 15,4W, 1puerto Peso: 200g (0,44lb) Número de pedido NPD-5001-POE NPD-5004-POE Alim. por Ethernet, 15,4W, 4 puertos Inyector Power-over-Ethernet para su uso con cámaras aptas para PoE; 15,4W, 4puertos Peso: 620g (1,4lb) Número de pedido NPD-5004-POE NDA-7080-CBB Caja posterior de conductos, esquina Caja trasera para conductos, esquina Número de pedido NDA-7080-CBB NDA-7080-FP Placa frontal de repuesto, esquina Placa frontal de repuesto, esquina Número de pedido NDA-7080-FP NDA-7080-IR940 Cubierta de repuesto IR 940nm Cubierta de repuesto para infrarrojos de 940nm Número de pedido NDA-7080-IR940 Opciones de software MVC-IAA-GUN Licencia detector de disparos, perpetua Licencia de Detección de Disparos, perpetua Número de pedido MVC-IAA-GUN Representado por: Europe, Middle East, Africa: Germany: North America: Latin America and Caribbean: Bosch Security Systems B.V. P.O. Box 80002 5600 JB Eindhoven, The Netherlands Phone: + 31 40 2577 284 www.boschsecurity.com/xc/en/contact/ www.boschsecurity.com Bosch Sicherheitssysteme GmbH Robert-Bosch-Ring 5 85630 Grasbrunn Tel.: +49 (0)89 6290 0 Fax:+49 (0)89 6290 1020 de.securitysystems@bosch.com www.boschsecurity.com Bosch Security Systems, LLC 130 Perinton Parkway Fairport, New York, 14450, USA Phone: +1 800 289 0096 Fax: +1 585 223 9180 onlinehelp@us.bosch.com www.boschsecurity.com Robert Bosch Ltda Security Systems Division Via Anhanguera, Km 98 CEP 13065-900 Campinas, Sao Paulo, Brazil Phone: +55 19 2103 2860 Fax: +55 19 2103 2862 LatAm.boschsecurity@bosch.com www.boschsecurity.com", "texto_traducido": "FLEXIDOME corner 7100i IR IVA u Campo de visión de 131° en horizontal y 96° en vertical para una cobertura completa de la escena sin ángulos muertos u HDR e iluminación infrarroja inteligente con infrarrojos invisibles (940nm) con el fin de obtener mejores imágenes tanto en escenas oscuras como brillantes u Diseño de montaje en esquina y antiligaduras (a prueba de agarres) para ofrecer la máxima seguridad con una instalación y configuración rápidas y sencillas u Carcasa exterior dura para soportar los entornos más extremos u Intelligent Video Analytics y Audio Analytics integrados para activar las alertas relevantes y recuperar datos rápidamente FLEXIDOME corner 7100i IR es una cámara discreta antivandálica de montaje en esquina con un diseño antiligaduras (a prueba de agarres). El dispositivo proporciona una visión general detallada y completa de cualquier sala sin ángulos ciegos y los infrarrojos invisibles inteligentes mantienen la calidad de la imagen continuamente, incluso en condiciones de oscuridad total o con poca luz. Permiten realizar una vigilancia eficaz las 24horas del día en aplicaciones de alto riesgo y propensas al vandalismo. La cámara tiene un diseño IK10+ 50J para protegerse a sí misma frente a actos vandálicos. Además, gracias a su amplia gama de entradas y salidas, como Alarma y Audio, puede utilizarse incluso en sistemas más interactivos. La función Intelligent Video Analytics integrada, basada en AI, enriquece el conocimiento integral de la situación y activa las alertas relevantes, lo que genera una sensación de seguridad y comodidad en entornos altamente peligrosos y estresantes. Intelligent Audio Analytics da sentido a los sonidos capturados; por ejemplo, la cámara puede distinguir el sonido de un disparo entre un ruido aleatorio e intenso. Funciones Resolución de 6MP sin ángulos muertos Con imágenes de 6MP de alta resolución, la cámara proporciona un alto nivel de detalle en el campo de visión de 131°. Con su relación de aspecto 4:3, la imagen está optimizada para visualizar toda una sala de pared a pared y del techo hasta el suelo. Ofrece 30ips para garantizar el movimiento en tiempo real en las escenas. Alto rango dinámico Se basa en un proceso de exposición múltiple que captura más detalles en las zonas iluminadas y en las sombras, incluso en la misma escena. Como resultado, puede distinguir fácilmente los objetos y los detalles, por ejemplo, rostros con un contraluz intenso. El rango dinámico real de la cámara se mide mediante el análisis de la función de conversión optoelectrónica (OECF) según la norma IEC62676, Parte 5. Este método se utiliza para proporcionar medidas estandarizadas que se pueden utilizar para comparar cámaras distintas. Cobertura DORI DORI (Detectar, Observar, Reconocer, Identificar) es un sistema estándar (EN-62676-4) para definir la capacidad que tiene una persona al mirar el vídeo para distinguir personas u objetos dentro de un área de cobertura. A continuación se muestra la distancia máxima a la que una combinación de cámara/lente puede cumplir estos criterios: DORI PPM Distancia Horizontal Detección 25px/m (8px/pie) 25,7m (80,2pies) 112,6m (352,0pies) Observación 63px/m (19px/pie) 10,2m (33,8pies) 44,7m (148,2pies) Reconocimiento 125px/m (38px/pie) 5,1m (16,9pies) 22,5m (74,1pies) Identificación 250px/m (76px/pie) 2,6m (8,4pies) 11,3m (37,1pies) *Los números de esta tabla no reflejan las distancias de IVA. En cuanto se refiere a las distancias de IVA, consulte el calculador de lentes o la herramienta de diseño de vídeo IP de Bosch. Iluminación infrarroja invisible Equipada con LED infrarrojos invisibles de 940nm, la cámara puede proporcionar imágenes detalladas y uniformes a una distancia de hasta 15m (50pies) de distancia de la cámara, en función de la escena. Al añadiir la capacidad de infrarrojos inteligentes, la cámara puede ajustar automáticamente la intensidad de infrarrojos para reducir la sobreexposición y no Audio Analytics genera metadatos que se integran a la perfección con el flujo de metadatos de Intelligent Video Analytics de Bosch. El dispositivo no sólo permite clasificar sonidos, sino además indicar la ubicación aproximada del sonido. Si así lo exige la legislación local, es posible bloquear permanentemente el micrófono mediante una clave de licencia segura. Dado que Intelligent Audio Analytics está en fase de desarrollo, los detectores de sonido y las funciones disponibles dependerán de la versión de FW de la cámara. Audio bidireccional y matriz de micrófonos incorporada El audio bidireccional permite al operador comunicarse con los visitantes o intrusos a través de una entrada y salida de línea de audio externo. También hay una matriz de micrófonos integrada para capturar sonidos claros y nítidos. Utilizando el micrófono integrado o uno externo, se puede usar la detección de audio para generar alarmas con el fin de alertar más rápidamente al operador de seguridad y actuar de forma más proactiva. Si así lo exige la legislación local, es posible bloquear el micrófono mediante una clave de licencia segura. Integración del sistema y conformidad con ONVIF La cámara cumple las especificaciones de ONVIF ProfileS, ONVIF Profile G y ONVIF ProfileM. (ONVIF es el acrónimo de Open Network Video Interface Forum). Para la configuración de H.265, la cámara también es compatible con MediaService2, que forma parte de ONVIF Profile T. El cumplimiento de estos estándares garantiza la interoperabilidad entre productos de vídeo en red con independencia del fabricante. Los integradores de otros fabricantes pueden acceder fácilmente al conjunto de funciones internas de la cámara para su integración en proyectos grandes. Para obtener más información, consulte el sitio web de Bosch Integration Partner Program (IPP) (ipp.boschsecurity.com). Grabación de forma local Inserte una tarjeta de memoria en la ranura para tarjeta para almacenar una grabación con alarma local de hasta 2TB. La grabación previa a la alarma en la RAM reduce el ancho de banda de grabación en la red y amplía la vida efectiva de la tarjeta de red. Su grabación avanzada en origen proporciona una solución de almacenamiento fiable mediante la combinación de estas funciones: [LISTA] La compatibilidad con tarjetas SD de uso industrial permite disfrutar de una vida útil extrema [LISTA] La monitorización del estado de las tarjetas SD de uso industrial proporciona indicaciones tempranas de servicio. preinstalado exclusivos y autofirmados siempre que sea necesario autenticación [LISTA] Certificados de cliente para comprobar la autenticidad [LISTA] Certificados con claves privadas codificadas Servicios basados en la nube La cámara es compatible con los envíos de JPEG basados en el tiempo o en las alarmas a cuatro cuentas diferentes. Estas cuentas pueden ser de servidores FTP o almacenamiento basado en la nube. Las secuencias de vídeo o imágenes JPEG también se pueden exportar a estas cuentas. Las alarmas se pueden configurar para que se active una notificación por correo electrónico o SMS para que tenga siempre conciencia de los eventos anómalos. Remote Portal de Bosch Con la infraestructura de nube segura, Bosch Remote Portal, podrá gestionar sus dispositivos Bosch conectados. Desde Bosch Remote Portal es posible realizar las acciones siguientes: [LISTA] Realizar la configuración inicial completa de los dispositivos de Bosch conectados (en línea y sin conexión). [LISTA] Actualizar el firmware de uno o más dispositivos. [LISTA] Gestionar los certificados. [LISTA] Monitorizar el estado de los dispositivos de Bosch conectados. Modos de escena La cámara tiene una interfaz de usuario muy intuitiva que facilita y agiliza la configuración. Dispone de varios modos configurables preestablecidos con los mejores ajustes para una gran variedad de aplicaciones. Es posible seleccionar distintos modos de escena para distintas situaciones, como iluminación de sodio o entornos oscuros. Información reglamentaria Escriba Norma Emisión EN 55032 (Clase A) EN-IEC 61006-6-4 EN IEC 61000-3-2 EN IEC 61000-3-3 CFR 47 FCC apartado 15 (Clase A) ICES-003 Volumen 7 ANSI C63.4-2014 AS/NZS CISPR 32:2015 + A1:2020 VCCI-CISPR 32:2016 Inmunidad EN 55035 EN 50130-4 EN 50121-4 EN 61000-4-2 EN 61000-4-3 EN 61000-4-4 Escriba Norma EN 61000-4-5 EN 61000-4-6 EN 61000-4-8 EN 61006-4-11 Especificaciones ambientales EN 50130-5 (clase II) EN 60068-2-6 EN 60068-2-27 EN IEC 63000 (RoHS) UE RoHS, 2011/65/UE y 2015/863/UE UE RAEE, 2012/19/UE Propuesta 65 de California Seguridad IEC 62368-1 EN 62368-1 CSA/UL 62368-1:2019 Protección contra impactos EN 62262 (IK10+ 50J) Índice de protección frente a entrada EN 60529 (IP66) NEMA 250 (4X) Rendimiento de imágenes IEC 62676-5 Cumplimiento de la normativa ONVIF EN 50132-5-2 EN 62676-2 Iluminación por infrarrojos EN IEC 62471 Región Marcas de calidad/cumplimiento normativo Europa CE Reino Unido UKCA Global IEC 62443 Industrial Cyber Security Capability EE. UU. UL CAP Cybersecurity Assurance Program Notas de configuración/instalación Especificaciones técnicas Especificaciones eléctricas Entrada PoE PoE IEEE 802.3af / 802.3at Type 1, Class 3; Es posible conectar PoE+ y alimentación auxiliar simultáneamente para disponer de funcionamiento redundante Tensión de entrada (VCA) 24 VAC Tensión de entrada (VCC) 12 VDC Consumo de potencia PoE (W) (típico – máximo) 5.7 W – 10.5 W Consumo de potencia VCC (W) (típico - máximo) 6 W – 10.8 W Consumo de potencia VCA (W) (típico - máximo) 5,9W - 10,5W Sensor Total sensor pixels 6MP Tipo de sensor 1/1.8 inch CMOS Píxeles efectivos (H x V) 2816×2112 Sensibilidad Sensibilidad 30 IRE Color (lx) (sensibilidad medida según IEC 62676, sección 5) 0,072lx Monocromo (lx) (sensibilidad medida según IEC 62676, sección 5) 0,014 (0 con infrarrojos) Alto rango dinámico (HDR) (dB) 120 dB Óptica Corregido para IR Sí Día/noche Filtro de corte conmutable de IR Horizontal field of view (º) 131.1° Vertical field of view (º) 96.5° Apertura de la lente (/F) 2.4 /F Longitud focal de la lente (mm) 2.5 mm Visión nocturna Intensidad IR Automático; Intensidad inteligente LED 940nm Distancia Hasta 15m (50pies) Intensidad IR 5 zonas controlables Firmware Plataforma común de producto CPP14 Flujo de vídeo Velocidad de fotogramas (fps) 1 fps – 30 fps Estructura GOP IP; IBP; IBBP Compresión de vídeo H.264 (ISO/IEC 14496-10); MJPEG; H.265/HEVC Streaming 4flujos configurables en H.265, H.264 y M-JPEG; velocidad de imágenes y ancho de banda configurables, Bosch Intelligent Streaming Funciones de vídeo Modo ALC Estándar; Fluorescente; Nivel; Promedio vs. pico; Velocidad; Prioridad: oscura vs. brillante Día/noche Automático (puntos de conmutación ajustables); Color; Monocromo Modos de obturador Automatic Electronic Shutter (AES); Obturador predeterminado; 1/30,000 max Funcionalidad de cámara Voltear imagen; Geolocalización; Asistente de lente; Región de interés; Audio detection; Compensación de contraluz (BLC); Intelligent auto exposure; Intelligent dynamic noise reduction; Mejora del contraste; Mejora de la nitidez; Contador de píxeles; Asistente de vista de cámara; Detección de sabotaje; Marcado en pantalla; Tono de color Balance del blanco (K) 2,000 K – 10,000 K Marcado en pantalla Nombre; Logotipo; Fecha/hora; Mensaje de alarma; Hora Tecnología WDR HDR Número de máscaras de privacidad 8 Análisis de contenido de vídeo Tipo de análisis Camera trainer; Intelligent Video Analytics Pro: IVA Pro Buildings; Intelligent Video Analytics Pro: IVA Pro Perimeter; licencia de Intelligent Audio Analytics Calibración Automática basada en el giróscopo, la longitud focal y la altura de la cámara Número de reglas de alarma posibles (simultáneamente) 16 Modos de seguimiento Seguimiento estándar (2D); Seguimiento de barcos; Modo museo Almacenamiento Entradas y salidas Ethernet RJ45 con apantallamiento Entradas de alarma 1 Salidas de alarma 1 Micrófono Matriz integrada con tres sensores de audio MEMS digitales Entrada de línea de audio 10 kΩ típico; Vrms máx., 0.707 Salida de línea de audio 160 kΩ típico; 0.707 Vrms Audio Frecuencia de muestreo y compresión AAC-LC 48kbps 16 kHz Relación señal-ruido (> valor declarado) (dB) >50 dB Streaming de audio Full dúplex; Semidúplex Red Protocolos/estándares IPv4; IPv6; UDP; TCP; HTTP; HTTPS; RTP/RTCP; IGMP V2/V3; ICMP; ICMPv6; RTSP; FTP; ARP; DHCP; APIPA (Auto-IP, link local address); NTP (SNTP); SNMP (V1, MIBII); SNMP (V3, MIBII); DNS; DNSv6; DDNS (DynDNS.org, selfHOST.de, no-ip.com); SMTP; iSCSI; UPnP (SSDP); DiffServ (QoS); LLDP; SOAP; CHAP; Digest authentication Tipo de Ethernet 10/100/1000BASE-T; Auto-sensing; Full / half duplex Conformidad ONVIF Profile S; ONVIF Profile G; ONVIF Profile T; ONVIF Profile M Servicios en la nube Stratocast Genetec; Remote Portal Seguridad de los datos Coprocesador criptográfico (TPM) RSA 4096 bits; AES/CBC 256 bit PKI Certificados X.509 Cifrado de extremo a extremo De extremo a extremo completo con VMS compatibles Cifrado TLS 1.2; TLS 1.1; AES 256; AES 128; TLS 1.3 Cifrado de almacenamiento local XTS-AES Autenticación de vídeo MD5; SHA-1; SHA-256; Suma de comprobación Protección del firmware Firmware firmado, arranque seguro Especificaciones mecánicas Código de colores RAL 9003 Blanco señal Material de la burbuja Policarbonato transparente, transparente con revestimiento de protección frente a rayos ultravioleta y resistente a los arañazos Dimensiones (Alto x Ancho x Fondo) (mm) Peso (kg) 1.90 kg Peso (lb) 4.20 lb Especificaciones ambientales Temperatura de funcionamiento (°C) -10 °C – 50 °C Temperatura de funcionamiento (°F) 14 °F – 122 °F Temperatura de almacenamiento (°C) -30 °C – 70 °C Temperatura de almacenamiento (°F) -22 °F – 158 °F Humedad relativa de funcionamiento, sin condensación (%) 5% – 93% Humedad relativa de funcionamiento, con condensación (%) 5% – 100% Humedad relativa de almacenamiento (%) 0% – 98% Calificación IP IP66 Grado de protección frente a impactos (EN 62262) IK10+ 50J (IK11) Grado de protección NEMA tipo 4X País de origen NCE-7703-FK: Tailandia NCE-7703-FK-GOV: Taiwán Información para pedidos NCE-7703-FK Domo fijo 6MP esquina IR Cámara de esquina de 6MP antivandálica con IVA Pro, Intelligent Audio Analytics, HDR, infrarrojos de 940nm y protección IP66 Conforme a NDAA. Número de pedido NCE-7703-FK NCE-7703-FK-GOV Domo fijo 6MP esquina IR Cámara de esquina de 6MP antivandálica con IVA Pro, Intelligent Audio Analytics, HDR, infrarrojos de 940nm y protección IP66 Cumple con NDAA y TAA. Solo disponible en EE.UU. Número de pedido NCE-7703-FK-GOV Accesorios MSD-064G TARJETA MICROSD IP SECURITY 64GB Tarjeta microSD de uso industrial de 64GB con monitorización del estado de salud Número de pedido MSD-064G MSD-128G TARJETA MICROSD IP SECURITY 128GB Tarjeta microSD de uso industrial de 128GB con monitorización del estado de salud Número de pedido MSD-128G MSD-256G TARJETA MICROSD IP SECURITY 256GB Tarjeta microSD de uso industrial de 256GB con monitorización del estado de salud Número de pedido MSD-256G NPD-3001-WAP Herramienta de instalación portátil Herramienta de instalación portátil e inalámbrica para cámaras Bosch Número de pedido NPD-3001-WAP NPD-5001-POE Midspan, 15W, un puerto, entrada CA Inyector Power-over-Ethernet para su uso con cámaras aptas para PoE; 15,4W, 1puerto Peso: 200g (0,44lb) Número de pedido NPD-5001-POE NPD-5004-POE Alim. por Ethernet, 15,4W, 4 puertos Inyector Power-over-Ethernet para su uso con cámaras aptas para PoE; 15,4W, 4puertos Peso: 620g (1,4lb) Número de pedido NPD-5004-POE NDA-7080-CBB Caja posterior de conductos, esquina Caja trasera para conductos, esquina Número de pedido NDA-7080-CBB NDA-7080-FP Placa frontal de repuesto, esquina Placa frontal de repuesto, esquina Número de pedido NDA-7080-FP NDA-7080-IR940 Cubierta de repuesto IR 940nm Cubierta de repuesto para infrarrojos de 940nm Número de pedido NDA-7080-IR940 Opciones de software MVC-IAA-GUN Licencia detector de disparos, perpetua Licencia de Detección de Disparos, perpetua Número de pedido MVC-IAA-GUN Representado por: Europe, Middle East, Africa: Germany: North America: Latin America and Caribbean: Bosch Security Systems B.V. P.O. Box 80002 5600 JB Eindhoven, The Netherlands Phone: + 31 40 2577 284 www.boschsecurity.com/xc/en/contact/ www.boschsecurity.com Bosch Sicherheitssysteme GmbH Robert-Bosch-Ring 5 85630 Grasbrunn Tel.: +49 (0)89 6290 0 Fax:+49 (0)89 6290 1020 de.securitysystems@bosch.com www.boschsecurity.com Bosch Security Systems, LLC 130 Perinton Parkway Fairport, New York, 14450, USA Phone: +1 800 289 0096 Fax: +1 585 223 9180 onlinehelp@us.bosch.com www.boschsecurity.com Robert Bosch Ltda Security Systems Division Via Anhanguera, Km 98 CEP 13065-900 Campinas, Sao Paulo, Brazil Phone: +55 19 2103 2860 Fax: +55 19 2103 2862 LatAm.boschsecurity@bosch.com www.boschsecurity.com"}