{"nombre_pdf": "bosch-DINION_IP_6000i_Data_sheet_esES_33404347915", "modelo": "NBE-6502-AL Bullet DINION IP starlight 6000i IR", "proveedor": "Bosch", "equipo": "camara", "precio": 1214.02, "n_paginas": 9, "tablas": ["[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['ips: 60. 1080p: 712. 720p: 525.', 'ips: 30. 1080p: 600. 720p: 450.', 'ips: 12. 1080p: 438. 720p: 329.', 'ips: 5. 1080p: 284. 720p: 213.', 'ips: 2. 1080p: 122. 720p: 92.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['DORI: Detectar. Definición de DORI: 25 px/m 8 px/pies. Distancia 2,8 mm/12 mm: 33 m / 130 m 105 ft / 427 ft. Anchura horizontal: 79 m 249 ft.', 'DORI: Observar. Definición de DORI: 63 px/m 19 px/pies. Distancia 2,8 mm/12 mm: 13 m / 51 m 43 ft / 167 ft. Anchura horizontal: 31 m 102 ft.', 'DORI: Reconocer. Definición de DORI: 125 px/m 38 px/pies. Distancia 2,8 mm/12 mm: 6 m / 26 m 20 ft / 85 ft. Anchura horizontal: 14 m 46 ft.', 'DORI: Identificar. Definición de DORI: 250 px/m 76 px/pies. Distancia 2,8 mm/12 mm: 3 m / 13 m 9 ft / 43 ft. Anchura horizontal: 7 m 23 ft.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Normas: Normas. IEC 62471 (versión con infrarrojos): EN 60950-1.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): cUL 60950-1.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): EN 60950-22.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): cUL 60950-22.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): CAN/CSA-C22.2 NO. 60950-1-07.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): EN 50130-4.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): EN 50130-5, clase IV (exterior en general).', 'Normas: Normas. IEC 62471 (versión con infrarrojos): FCC apartado 15, subapartado B, clase B.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): EN 55032.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): EN 61000-3-2.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): EN 61000-3-3.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): EN 55024.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): AS/NZS CISPR 32.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): ICES-003 clase B.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): VCCI J55022 V2/V3.', 'Normas: Normas. IEC 62471 (versión con infrarrojos): EN 50121-4.', 'Normas: Cumplimient o con ONVIF. IEC 62471 (versión con infrarrojos): EN 50132-5-2; IEC 62676-2-3.', 'Normas: Certificacio nes del producto. IEC 62471 (versión con infrarrojos): CE, FCC, UL, cUL, C-tick, CB, VCCI, EAC.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Región: Europa. Marcas de calidad/cumplimiento normati- vo: CE. Marcas de calidad/cumplimiento normati- vo: DINION IP 4/5/6000i.', 'Región: EE. UU. Marcas de calidad/cumplimiento normati- vo: UL. Marcas de calidad/cumplimiento normati- vo: DINION IP 4/5/6000i.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Sensor: Tipo de sensor. Sensor: CMOS de 1/2,8 pulg.', 'Sensor: Píxeles activos. Sensor: 1937 (H) x 1097 (V); aproximadamente 2,12 MP.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Rendimiento de vídeo: sensibilidad: Sensibilidad - (3200 K, 89 % de reflectividad, F1.4, 30 IRE). Rendimiento de vídeo: sensibilidad: Sensibilidad - (3200 K, 89 % de reflectividad, F1.4, 30 IRE).', 'Rendimiento de vídeo: sensibilidad: Color. Rendimiento de vídeo: sensibilidad: 0,0225 lux.', 'Rendimiento de vídeo: sensibilidad: Monocromo. Rendimiento de vídeo: sensibilidad: 0,0051 lux.', 'Rendimiento de vídeo: sensibilidad: Con infrarrojos. Rendimiento de vídeo: sensibilidad: 0,0 lx.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['121.5 (4.78): 88.0 (3.46) (3.21) (4.78) 81.5 121.5. 121.5 (4.78): 88.0 (3.46) (3.21) (4.78) 81.5 121.5. 121.5 (4.78): 88.0 (3.46) (3.21) (4.78) 81.5 121.5.', '121.5 (4.78): 88.0 (3.46) (3.21) (4.78) 81.5 121.5. 121.5 (4.78): 88.0 (3.46) (3.21) (4.78) 81.5 121.5. 121.5 (4.78): 88.0 (3.46) (3.21) (4.78) 81.5 121.5.', '121.5 (4.78): 88.0 (3.46) (3.21) (4.78) 81.5 121.5. 121.5 (4.78): 88.0 (3.46) (3.21) (4.78) 81.5 121.5. 121.5 (4.78): 81.5 (3.21).']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Rendimiento de vídeo: rango dinámico: Alto rango 146 dB WDR dinámico. Rendimiento de vídeo: rango dinámico: Alto rango 146 dB WDR dinámico.', 'Rendimiento de vídeo: rango dinámico: Medido según IEC 62676 Parte 5. Rendimiento de vídeo: rango dinámico: 107 dB WDR.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Flujo de vídeo: Compresión de vídeo. Flujo de vídeo: H.265; H.264; M- JPEG.', 'Flujo de vídeo: Flujos. Flujo de vídeo: Múltiples flujos configurables en H.264 y M-JPEG con velocidad de imágenes y ancho de banda personalizables. Regiones de interés (ROI).', 'Flujo de vídeo: Latencia de procesamiento de la cámara. Flujo de vídeo: < 67 ms (promedio máx. a 1080p60).', 'Flujo de vídeo: Estructura GOP. Flujo de vídeo: IP, IBP, IBBP.', 'Flujo de vídeo: Intervalo de codificación. Flujo de vídeo: De 1 a 50 [60] ips.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Canti dad: 1. Componente: Cámara.', 'Canti dad: 1. Componente: Guía de instalación rápida.', 'Canti dad: 1. Componente: Instrucciones de seguridad.', 'Canti dad: 1. Componente: Kit de tornillos de la cámara.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Alimentación: Tensión de entrada. Alimentación: Alimentación por Ethernet (48 VCC nominales); o 24 VCA ±10 % / +12 VCC ±10 %.', 'Alimentación: Norma IEEE PoE. Alimentación: IEEE 802.3af (802.3at tipo 1) Nivel de alimentación: clase 3.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Resolución de vídeo (H x V): 1080p HD. Resolución de vídeo (H x V): 1920 x 1080.', 'Resolución de vídeo (H x V): Modo vertical 1080p. Resolución de vídeo (H x V): 1080 x 1920.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Resolución de vídeo (H x V): 1,3 MP (5:4) (recortado). Resolución de vídeo (H x V): 1280 x 1024.', 'Resolución de vídeo (H x V): Modo vertical 1,3 MP (5:4) (recortado). Resolución de vídeo (H x V): 1024 x 1280.', 'Resolución de vídeo (H x V): 720p HD. Resolución de vídeo (H x V): 1.280 x 720.', 'Resolución de vídeo (H x V): Modo vertical 720p. Resolución de vídeo (H x V): 720 x 1280.', 'Resolución de vídeo (H x V): D1 4:3 (recortado). Resolución de vídeo (H x V): 704 x 480.', 'Resolución de vídeo (H x V): 432p SD. Resolución de vídeo (H x V): 768 x 432.', 'Resolución de vídeo (H x V): 288p SD. Resolución de vídeo (H x V): 512 x 288.', 'Resolución de vídeo (H x V): 144p SD. Resolución de vídeo (H x V): 256 x 144.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Funciones de vídeo -ALC: Funciones de vídeo -ALC. Funciones de vídeo -ALC: Obturador fijo (de 1/25[30] a 1/15.000) seleccionable; Obturador por defecto.', 'Funciones de vídeo -ALC: Intensidad de infrarrojos. Funciones de vídeo -ALC: Ajustable.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Funciones de vídeo - mejora: Nitidez. Funciones de vídeo - mejora: Nivel de mejora de nitidez seleccionable.', 'Funciones de vídeo - mejora: Compensación de contraluz. Funciones de vídeo - mejora: Activado/desactivado/Intelligent Auto Exposure (IAE).', 'Funciones de vídeo - mejora: Mejora de contraste. Funciones de vídeo - mejora: Activada/desactivada.', 'Funciones de vídeo - mejora: Relación señal/ ruido (S/R). Funciones de vídeo - mejora: >55 dB.', 'Funciones de vídeo - mejora: Reducción de ruido. Funciones de vídeo - mejora: Intelligent Dynamic Noise Reduction con ajustes temporal y espacial independientes.', 'Funciones de vídeo - mejora: Intelligent Defog. Funciones de vídeo - mejora: Intelligent Defog ajusta automática los parámetros para obtener la mejor imagen en escenas con niebla o borrosas (conmutable).']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Instalación de la cámara: Velocidad de imágenes básica. Instalación de la cámara: 25/30/50/60 fps.', 'Instalación de la cámara: Imagen espejo. Instalación de la cámara: Activado/desactivado.', 'Instalación de la cámara: Girar. Instalación de la cámara: 0° / 90° / 180° / 270°.', 'Instalación de la cámara: LED de cámara. Instalación de la cámara: Activar/desactivar.', 'Instalación de la cámara: Posicionamient o. Instalación de la cámara: Coordenada/Soporte.', 'Instalación de la cámara: Asistente de lentes. Instalación de la cámara: Enfoque automático, zoom.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Análisis de contenido de vídeo: Tipo de análisis. Análisis de contenido de vídeo: Essential Video Analytics.', 'Análisis de contenido de vídeo: Características. Análisis de contenido de vídeo: Regla basada en alarmas y en el seguimiento Cruce de línea Entrar o salir del campo de visión Seguir ruta Merodeo Objeto inactivo o eliminado Recuento de personas Estimación de densidad de multitud Seguimiento en 3D Detección de audio (si se utiliza micrófono).', 'Análisis de contenido de vídeo: Calibración/ geolocalización. Análisis de contenido de vídeo: Automático en función de los datos de giro/acelerómetro y de la altura de la cámara.', 'Análisis de contenido de vídeo: Detección antisabotaje. Análisis de contenido de vídeo: Máscara.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Funciones de vídeo - color: Ajustes de imagen configurables. Funciones de vídeo - color: Contraste, saturación, brillo.', 'Funciones de vídeo - color: Balance del blanco. Funciones de vídeo - color: De 2500 a 10.000K, 4 modos automáticos (básico, estándar, lámpara de sodio, color dominante), modo manual y modo en espera.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Funciones de vídeo -ALC: Día/Noche. Funciones de vídeo -ALC: Auto (ajustable), Color, Monocromo.', 'Funciones de vídeo -ALC: Obturador. Funciones de vídeo -ALC: Obturador electrónico automático (AES);.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Funciones adicionales: Modos de escena. Funciones adicionales: Diez modos predeterminados con planificador: estándar, iluminación de sodio, movimiento rápido, aumento de sensibilidad, retroiluminación dinámica, vibrante, solo color, deportes y juegos, comercio minorista, reconocimiento de matrículas (LPR).', 'Funciones adicionales: Máscara de privacidad. Funciones adicionales: Ocho áreas independientes y completamente programables.', 'Funciones adicionales: Autenticación de vídeo. Funciones adicionales: Desactivado / Marca de agua / MD5 / SHA-1 / SHA-256.', 'Funciones adicionales: Información en pantalla. Funciones adicionales: Nombre; logotipo; hora; mensaje de alarma.', 'Funciones adicionales: Contador de píxeles. Funciones adicionales: Área seleccionable.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Conexiones de entrada/salida: Salida de vídeo analógico. Conexiones de entrada/salida: CVBS, 1 Vpp, conector BNC, 75 Ohm, aprox. 500 TVL Estándar seleccionable.', 'Conexiones de entrada/salida: Entrada de alarma. Conexiones de entrada/salida: Activación mediante cortocircuito o 5 V CC.', 'Conexiones de entrada/salida: Salida de alarma. Conexiones de entrada/salida: Tensión de entrada máxima 0.5 A, 30 VCA / 40 VCC.', 'Conexiones de entrada/salida: Entrada de audio. Conexiones de entrada/salida: Cables; 10 kOhm típico 0,707 Vrms.', 'Conexiones de entrada/salida: Salida de audio. Conexiones de entrada/salida: Cables; 16 Ohm típico 0,707 Vrms.', 'Conexiones de entrada/salida: Conector de red. Conexiones de entrada/salida: RJ45.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Flujo de audio: Estándar. Flujo de audio: G.711, a una frecuencia de muestreo de 8 kHz L16, a una frecuencia de muestreo de 16 kHz AAC-LC, 48 kbps a una frecuencia de muestreo de 16 kHz AAC-LC, 80 kbps a una frecuencia de muestreo de 16 kHz.', 'Flujo de audio: Relación señal/ ruido. Flujo de audio: >50 dB.', 'Flujo de audio: Flujo de audio. Flujo de audio: Dúplex completo/semidúplex.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Almacenamiento local: RAM interna. Almacenamiento local: Grabación previa a la alarma de 5 s.', 'Almacenamiento local: Ranura para tarjeta de memoria. Almacenamiento local: Admite tarjeta hasta 32 GB microSDHC / 2 TB microSDXC (Se recomienda una tarjeta de memoria de clase 6 o superior para la grabación HD).', 'Almacenamiento local: Grabación. Almacenamiento local: Grabación continua, grabación circular, grabación de alarma, eventos y planificación.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Software: Plataforma común de productos. Software: CPP7.3.', 'Software: Detección de la unidad. Software: Project Assistant.', 'Software: Configuración de la unidad. Software: A través de un navegador web o del Configuration Manager.', 'Software: Actualización de firmware. Software: Programable de forma remota.', 'Software: Visualización de software. Software: Navegador web; Video Security Client; Video Security App; BVMS; Bosch Video Client; o software de otros fabricantes.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Visión nocturna: Distancia. Visión nocturna: 60 m (196 pies).', 'Visión nocturna: Iluminación LED. Visión nocturna: Matriz de 4 LED de gran eficacia, 850 nm.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Lente: Tipo de lente. Lente: Varifocal automática de 2,8 a 12 mm, iris DC F1,4 - 360.', 'Lente: Montaje de la lente. Lente: Montaje sobre placa.', 'Lente: Campo de visión horizontal. Lente: 33° - 100°.', 'Lente: Campo de visión vertical. Lente: 19° - 52°.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Software: Firmware y software más recientes. Software: http:// downloadstore.boschsecurity.com/.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Especificaciones ambientales: Temperatura de almacenamient o. Especificaciones ambientales: De -40 °C a +70 °C (de -40 °F a +158 °F).', 'Especificaciones ambientales: Humedad en funcionamiento. Especificaciones ambientales: Del 5 % al 100 % de humedad relativa (con condensación) Del 5 % al 93 % de humedad relativa (sin condensación).', 'Especificaciones ambientales: Humedad en almacenamient o. Especificaciones ambientales: Del 0 % al 93 % de humedad relativa (sin condensación).']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Red: Protocolos. Red: IPv4, IPv6, UDP, TCP, HTTP, HTTPS, RTP/RTCP, IGMP V2/V3, ICMP, ICMPv6, RTSP, FTP, ARP, DHCP, APIPA (Auto-IP, link local address), NTP (SNTP), SNMP (V1, V3, MIB-II), 802.1x, DNS, DNSv6, DDNS (DynDNS.org, selfHOST.de, no-ip.com), SMTP, iSCSI, UPnP (SSDP), DiffServ (QoS), LLDP, SOAP, Dropbox™, CHAP, digest authentication.', 'Red: Codificación. Red: TLS1.0/1.2, AES128, AES256.', 'Red: Ethernet. Red: 10/100 Base-T, detección automática, dúplex completo/ semidúplex.', 'Red: Conectividad. Red: Auto-MDIX.', 'Red: Interoperabilid ad. Red: ONVIF Profile S; ONVIF Profile G; GB/T 28181.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Especificaciones mecánicas: Ajuste de 3 ejes (giro/ inclinación/ rotación). Especificaciones mecánicas: 360º / 90º / 360º.', 'Especificaciones mecánicas: Dimensiones (Al. x An. x Pr.). Especificaciones mecánicas: 271 mm x 90 mm x 90 mm (10,7 x 3,5 x 3,5 pulg.) sin SMB.', 'Especificaciones mecánicas: Peso de la cámara sin SMB. Especificaciones mecánicas: 1,3 kg (2,9 libras).', 'Especificaciones mecánicas: Peso de la SMB. Especificaciones mecánicas: 0,67 kg (1,48 libras).', 'Especificaciones mecánicas: Color. Especificaciones mecánicas: RAL 9006.']", "[MATERIAL] camara [MODELO] NBE-6502-AL Bullet DINION IP starlight 6000i IR [PROVEEDOR] Bosch [TABLA] ['Especificaciones ambientales: Temperatura de funcionamiento. Especificaciones ambientales: -40 ºC a +60 ºC (-40 ºF a +140 ºF) para un funcionamiento continuo; -34 ºC a +74 ºC (-30 ºF a +165 ºF) conforme a NEMA TS 2-2003 (R2008), para 2.1.5.1 utilizando al perfil de prueba de la figura. 2.1.']"], "resumenes": ["[TABLA] La cámara modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch tiene las siguientes especificaciones técnicas: para una tasa de fotogramas (ips) de 60, ofrece una resolución de 1080p con un bitrate de 712 y una resolución de 720p con un bitrate de 525. Para una tasa de fotogramas de 30 ips, proporciona una resolución de 1080p con un bitrate de 600 y una resolución de 720p con un bitrate de 450. Con una tasa de fotogramas de 12 ips, ofrece una resolución de 1080p con un bitrate de 438 y una resolución de 720p con un bitrate de 329. Para una tasa de fotogramas de 5 ips, proporciona una resolución de 1080p con un bitrate de 284 y una resolución de 720p con un bitrate de 213. Finalmente, para una tasa de fotogramas de 2 ips, ofrece una resolución de 1080p con un bitrate de 122 y una resolución de 720p con un bitrate de 92.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch tiene las siguientes especificaciones técnicas basadas en el estándar DORI (Detectar, Observar, Reconocer, Identificar): Para la categoría Detectar, con una definición de 25 px/m (8 px/pies), la distancia es de 2,8 mm/12 mm: 33 m / 130 m (105 ft / 427 ft) y el ancho horizontal es de 79 m (249 ft). Para la categoría Observar, con una definición de 63 px/m (19 px/pies), la distancia es de 2,8 mm/12 mm: 13 m / 51 m (43 ft / 167 ft) y el ancho horizontal es de 31 m (102 ft). Para la categoría Reconocer, con una definición de 125 px/m (38 px/pies), la distancia es de 2,8 mm/12 mm: 6 m / 26 m (20 ft / 85 ft) y el ancho horizontal es de 14 m (46 ft). Para la categoría Identificar, con una definición de 250 px/m (76 px/pies), la distancia es de 2,8 mm/12 mm: 3 m / 13 m (9 ft / 43 ft) y el ancho horizontal es de 7 m (23 ft).", "[TABLA] La cámara modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR del proveedor Bosch cumple con varias normas técnicas y certificaciones importantes. Las normas incluyen IEC 62471 (versión con infrarrojos), EN 60950-1, cUL 60950-1, EN 60950-22, cUL 60950-22, CAN/CSA-C22.2 NO. 60950-1-07, EN 50130-4, EN 50130-5 clase IV (exterior en general), FCC apartado 15 subapartado B clase B, EN 55032, EN 61000-3-2, EN 61000-3-3, EN 55024, AS/NZS CISPR 32, ICES-003 clase B, VCCI J55022 V2/V3, y EN 50121-4. Además, cumple con ONVIF según EN 50132-5-2 e IEC 62676-2-3. Las certificaciones del producto incluyen CE, FCC, UL, cUL, C-tick, CB, VCCI, y EAC.", "[TABLA] La cámara NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch está diseñada para uso en Europa y EE. UU. En Europa, cumple con las normativas CE y está certificada como DINION IP 4/5/6000i. En EE. UU., cumple con las normativas UL y también está certificada como DINION IP 4/5/6000i.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch está equipado con un sensor CMOS de 1/2,8 pulgadas. Los píxeles activos del sensor son 1937 (H) x 1097 (V), lo que equivale aproximadamente a 2,12 megapíxeles.", "[TABLA] La cámara NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch presenta un rendimiento de vídeo con sensibilidad de 0,0225 lux en color, 0,0051 lux en monocromo y 0,0 lx con infrarrojos, bajo condiciones de 3200 K, 89 % de reflectividad, F1.4, y 30 IRE.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch tiene dimensiones de 121.5 mm (4.78 pulgadas) de largo, 88.0 mm (3.46 pulgadas) de ancho, y 81.5 mm (3.21 pulgadas) de alto.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch tiene un alto rango dinámico de 146 dB WDR dinámico, medido según IEC 62676 Parte 5 con un rango dinámico de 107 dB WDR.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch tiene las siguientes especificaciones técnicas: Compresión de vídeo en H.265, H.264 y M-JPEG. Ofrece múltiples flujos configurables en H.264 y M-JPEG con velocidad de imágenes y ancho de banda personalizables, así como regiones de interés (ROI). La latencia de procesamiento de la cámara es de menos de 67 ms en promedio máximo a 1080p60. La estructura GOP incluye IP, IBP y IBBP. El intervalo de codificación va de 1 a 50 [60] imágenes por segundo (ips).", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch es una cámara. Incluye una guía de instalación rápida, instrucciones de seguridad y un kit de tornillos de la cámara.", "[TABLA] La cámara modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch tiene una alimentación con una tensión de entrada de 48 VCC nominales mediante alimentación por Ethernet (PoE) o 24 VCA ±10 % / +12 VCC ±10 %. Cumple con la norma IEEE 802.3af (802.3at tipo 1) y tiene un nivel de alimentación de clase 3.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch cuenta con una resolución de vídeo de 1080p HD, que equivale a 1920 x 1080 píxeles. También ofrece un modo vertical 1080p con una resolución de 1080 x 1920 píxeles.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch tiene varias resoluciones de vídeo. La resolución de vídeo horizontal x vertical en 1,3 MP (5:4) es 1280 x 1024 y en modo vertical 1,3 MP (5:4) es 1024 x 1280. Para 720p HD, la resolución es 1280 x 720 y en modo vertical 720p es 720 x 1280. En D1 4:3 (recortado) la resolución es 704 x 480. Para 432p SD es 768 x 432, para 288p SD es 512 x 288, y para 144p SD es 256 x 144.", "[TABLA] Modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR, proveedor Bosch. Funciones de vídeo ALC: obturador fijo seleccionable de 1/25[30] a 1/15.000, obturador por defecto. Intensidad de infrarrojos ajustable.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch tiene varias funciones de vídeo para mejorar la calidad de la imagen. La nitidez es ajustable con un nivel seleccionable. Cuenta con compensación de contraluz, que puede ser activada, desactivada o ajustada mediante Intelligent Auto Exposure (IAE). La mejora de contraste también puede ser activada o desactivada. La relación señal/ruido (S/R) es mayor a 55 dB. Dispone de reducción de ruido con Intelligent Dynamic Noise Reduction, que permite ajustes temporales y espaciales independientes. Además, tiene la función Intelligent Defog, que ajusta automáticamente los parámetros para obtener la mejor imagen en escenas con niebla o borrosas, y es conmutable.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch tiene las siguientes especificaciones técnicas importantes: velocidad de imágenes básica con opciones de 25/30/50/60 fps, imagen espejo que puede ser activada o desactivada, capacidad de rotación de la cámara en ángulos de 0°, 90°, 180° y 270°, LED de cámara que se puede activar o desactivar, posicionamiento configurable por coordenadas o soporte, y un asistente de lentes con enfoque automático y zoom.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch cuenta con análisis de contenido de vídeo del tipo Essential Video Analytics. Las características del análisis incluyen reglas basadas en alarmas y seguimiento para situaciones como cruce de línea, entrar o salir del campo de visión, seguir ruta, merodeo, objeto inactivo o eliminado, recuento de personas, estimación de densidad de multitud, seguimiento en 3D y detección de audio (si se utiliza micrófono). La calibración y geolocalización del análisis de contenido de vídeo es automática, basada en datos de giro/acelerómetro y la altura de la cámara. Además, incluye detección antisabotaje con la opción de aplicar máscara.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch tiene funciones de vídeo con ajustes de imagen configurables que incluyen contraste, saturación y brillo. Además, cuenta con balance del blanco que abarca un rango de 2500 a 10.000K, ofreciendo 4 modos automáticos (básico, estándar, lámpara de sodio, color dominante), así como un modo manual y un modo en espera.", "[TABLA] Modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR. Proveedor Bosch. Funciones de vídeo ALC: Día/Noche, Auto (ajustable), Color, Monocromo. Funciones de vídeo ALC: Obturador, Obturador electrónico automático (AES).", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch ofrece varias funciones técnicas avanzadas. Incluye modos de escena con diez modos predeterminados y un planificador, que son estándar, iluminación de sodio, movimiento rápido, aumento de sensibilidad, retroiluminación dinámica, vibrante, solo color, deportes y juegos, comercio minorista, y reconocimiento de matrículas (LPR). La cámara también cuenta con una máscara de privacidad que permite programar ocho áreas independientes. En cuanto a la autenticación de vídeo, soporta las opciones de desactivado, marca de agua, MD5, SHA-1 y SHA-256. Además, proporciona información en pantalla con capacidad para mostrar el nombre, logotipo, hora y mensajes de alarma. También incluye un contador de píxeles con un área seleccionable.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch tiene las siguientes especificaciones técnicas: salida de vídeo analógico con CVBS, 1 Vpp, conector BNC, 75 Ohm y aproximadamente 500 TVL estándar seleccionable. Entrada de alarma activada mediante cortocircuito o 5 V CC. Salida de alarma con una tensión de entrada máxima de 0.5 A, 30 VCA / 40 VCC. Entrada de audio a través de cables con una impedancia típica de 10 kOhm y 0,707 Vrms. Salida de audio a través de cables con una impedancia típica de 16 Ohm y 0,707 Vrms. Conector de red RJ45.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch cuenta con las siguientes especificaciones técnicas: flujo de audio estándar en formatos G.711 con una frecuencia de muestreo de 8 kHz, L16 con una frecuencia de muestreo de 16 kHz, y AAC-LC a 48 kbps y 80 kbps con una frecuencia de muestreo de 16 kHz. La relación señal/ruido del flujo de audio es superior a 50 dB. Además, el flujo de audio puede ser dúplex completo o semidúplex.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch cuenta con almacenamiento local mediante RAM interna y grabación previa a la alarma de 5 segundos. Tiene una ranura para tarjeta de memoria y admite tarjetas microSDHC de hasta 32 GB y microSDXC de hasta 2 TB (se recomienda una tarjeta de memoria de clase 6 o superior para la grabación HD). Ofrece opciones de grabación continua, grabación circular, grabación de alarma, eventos y planificación.", "[TABLA] La cámara NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch utiliza la plataforma común de productos CPP7.3. La detección de la unidad se realiza mediante el software Project Assistant. La configuración de la unidad puede hacerse a través de un navegador web o del Configuration Manager. La actualización del firmware es programable de forma remota. Para la visualización del software, se puede utilizar un navegador web, Video Security Client, Video Security App, BVMS, Bosch Video Client o software de otros fabricantes.", "[TABLA] Modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch. Este modelo tiene una capacidad de visión nocturna con una distancia de 60 metros (196 pies). La iluminación LED para visión nocturna es proporcionada por una matriz de 4 LED de gran eficacia a 850 nm.", "[TABLA] Modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR. Proveedor Bosch. Lente: tipo de lente varifocal automática de 2,8 a 12 mm, iris DC F1,4 [LISTA] 360. Montaje de la lente: montaje sobre placa. Campo de visión horizontal: 33° [LISTA] 100°. Campo de visión vertical: 19° [LISTA] 52°.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch es una cámara que cuenta con firmware y software más recientes, los cuales pueden descargarse desde el sitio web de Bosch Security en la dirección http://downloadstore.boschsecurity.com/.", "[TABLA] Modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch. Especificaciones ambientales: temperatura de almacenamiento de -40 °C a +70 °C (de -40 °F a +158 °F). Humedad en funcionamiento del 5 % al 100 % de humedad relativa con condensación y del 5 % al 93 % de humedad relativa sin condensación. Humedad en almacenamiento del 0 % al 93 % de humedad relativa sin condensación.", "[TABLA] La cámara modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR del proveedor Bosch soporta los siguientes protocolos de red: IPv4, IPv6, UDP, TCP, HTTP, HTTPS, RTP/RTCP, IGMP V2/V3, ICMP, ICMPv6, RTSP, FTP, ARP, DHCP, APIPA (Auto-IP, link local address), NTP (SNTP), SNMP (V1, V3, MIB-II), 802.1x, DNS, DNSv6, DDNS (DynDNS.org, selfHOST.de, no-ip.com), SMTP, iSCSI, UPnP (SSDP), DiffServ (QoS), LLDP, SOAP, Dropbox™, CHAP, digest authentication. La codificación de red incluye TLS1.0/1.2, AES128, y AES256. La cámara cuenta con Ethernet 10/100 Base-T con detección automática y soporte para dúplex completo y semidúplex. La conectividad es Auto-MDIX. En términos de interoperabilidad, es compatible con ONVIF Profile S, ONVIF Profile G y GB/T 28181.", "[TABLA] El modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch tiene un ajuste de 3 ejes (giro/inclinación/rotación) con capacidades de 360º, 90º y 360º respectivamente. Las dimensiones de la cámara son 271 mm x 90 mm x 90 mm (10,7 x 3,5 x 3,5 pulgadas) sin SMB. El peso de la cámara sin SMB es de 1,3 kg (2,9 libras) y el peso de la SMB es de 0,67 kg (1,48 libras). El color de la cámara es RAL 9006.", "[TABLA] La cámara modelo NBE-6502-AL Bullet DINION IP starlight 6000i IR de Bosch tiene las siguientes especificaciones técnicas ambientales: Temperatura de funcionamiento de -40 ºC a +60 ºC (-40 ºF a +140 ºF) para un funcionamiento continuo y de -34 ºC a +74 ºC (-30 ºF a +165 ºF) conforme a NEMA TS 2-2003 (R2008), sección 2.1.5.1 utilizando el perfil de prueba de la figura 2.1."], "texto": "NBE-6502-AL Bullet 2MP HDR 2,8-12mm auto IP67 IK10 DINION IP starlight 6000i IR H.265 u Tecnología de cámara starlight con excelente rendimiento en condiciones de poca luz u Fácil instalación con lente con zoom/enfoque automáticos, asistente y modos preconfigurados. u Transmisión totalmente configurable de múltiples flujos H.265 u Essential Video Analytics integrado para activar las alertas relevantes y recuperar los datos de forma rápida u Modo de alto rango dinámico (146dB) para ver detalles en las zonas oscuras y brillantes simultáneamente La cámara bullet de infrarrojos de 1080p de Bosch es una cámara de vigilancia profesional que ofrece imágenes HD de alta calidad para las necesidades de redes de vigilancia y seguridad más exigentes. Esta resistente cámara bullet es una cámara día/ noche real y ofrece un rendimiento excelente tanto de día como de noche. Los LED infrarrojos incorporados permiten una vigilancia nocturna de calidad a una distancia de visualización de 60m (196pies) en la oscuridad. Descripción del sistema Cámara bullet para exteriores con lente varifocal automática La resistente carcasa de aluminio ofrece una instalación muy flexible. La cámara es resistente a la entrada de agua y polvo en entornos difíciles según el estándar IP67. La lente varifocal automática (AVF) de 2,8 a 12mm permite elegir el área de cobertura de forma remota. El asistente para lentes con zoom/enfoque automáticos permite al instalador ajustar el zoom y enfocar la cámara de forma precisa y sencilla para el funcionamiento de día y de noche. El asistente se Funciones Se añaden metadatos al vídeo para dar sentido y estructura. Esto permite recuperar rápidamente las imágenes pertinentes de horas de grabación de vídeo almacenadas. Los metadatos también se pueden usar para proporcionar pruebas periciales irrefutables o para optimizar los procesos empresariales en función de los datos de recuento de personas o de densidad de multitudes. La calibración es rápida y sencilla: solo tiene que introducir la altura de la cámara. El sensor de giro/ acelerómetro interno proporciona el resto de la información para calibrar el análisis de vídeo de forma precisa. Rendimiento starlight Al combinar la tecnología de sensores más reciente con capacidades sofisticadas de procesamiento de imágenes y eliminación de ruido, el resultado es una sensibilidad excepcional en color. El rendimiento en condiciones de baja iluminación es tan bueno que la cámara sigue ofreciendo un rendimiento excelente en color incluso con una cantidad mínima de luz ambiental. Rápido rendimiento El modo de 60imágenes por segundo proporciona un rendimiento óptimo en escenas de acción rápida, de modo que no se pierden datos críticos. Alto rango dinámico El modo de alto rango dinámico se basa en un proceso de exposición múltiple que captura más detalles en las zonas iluminadas y en las sombras, incluso en la misma escena. Como resultado, puede distinguir fácilmente los objetos y los detalles, por ejemplo, rostros con un contraluz intenso. El rango dinámico real de la cámara se mide mediante el análisis de la función de conversión optoelectrónica (OECF) conforme al apartado5 de IEC62676. Content Based Imaging Technology Content Based Imaging Technology (CBIT) se utiliza para mejorar radicalmente la calidad de imagen en todas las condiciones de iluminación y para identificar áreas para mejorar el procesamiento. La cámara examina la escena mediante la función Essential Video Analytics devuelve la información necesaria para reajustar el procesamiento de la imagen. Esto proporciona un mayor nivel de detalle en las zonas importantes y un mejor rendimiento en todos los sentidos. La tecnología Intelligent Auto Exposure, por ejemplo, le permite ver objetos en movimiento en áreas luminosas y oscuras de una escena. Los flujos inteligentes reducen los requisitos de ancho de banda y almacenamiento El bajo nivel de ruido de la imagen y la eficaz tecnología de compresión H.265 ofrecen imágenes nítidas, al mismo tiempo que reducen el ancho de banda y el almacenamiento hasta en un 80% en comparación con las cámaras H.264 estándar. Con esta nueva generación de cámaras se añade un nivel de inteligencia adicional con flujos inteligentes. La cámara ofrece la imagen más útil posible optimizando Perfil optimizado de la tasa de bits La tasa de bits media optimizada para diferentes velocidades de imágenes en modo H.265 se muestra en la siguiente tabla, expresada en kbits/s: ips 1080p 720p 60 712 525 30 600 450 12 438 329 5 284 213 2 122 92 El tercer flujo usa los fotogramas I del primer flujo para la grabación. El cuarto flujo muestra una imagen JPEG a un máximo de 10MB/s. operario controlar individualmente la parte más importante de una escena manteniendo la atención sobre la escena general. Audio bidireccional y alarma de audio El audio bidireccional permite al operador comunicarse con los visitantes o intrusos a través de una entrada y salida de línea de audio externo. Se puede utilizar la detección de audio para generar una alarma, en caso de necesidad. Detección de movimiento y sabotaje La cámara dispone de una amplia gama de opciones de configuración de alarmas para alertar de los intentos de sabotaje. También se puede utilizar un algoritmo integrado para detectar cualquier movimiento en el vídeo y emitir una señal de alarma. Gestión de almacenamiento La gestión de grabaciones se puede controlar con el BoschVideoRecordingManager (VideoRecordingManager) o bien la cámara puede utilizar destinos iSCSI directamente, sin software de grabación. Grabación de forma local La ranura admite tarjetas de memoria microSD con capacidad de almacenamiento de hasta 2TB. Para las grabaciones con alarmas locales se puede usar una tarjeta microSD. La grabación previa a la alarma en la RAM reduce el ancho de banda de grabación en la red o, si se utiliza la grabación en tarjeta microSD, amplía la vida efectiva del medio de almacenamiento. Servicios basados en la nube La cámara es compatible con los envíos de JPEG basados en el tiempo o en las alarmas a cuatro cuentas diferentes. Estas cuentas pueden ser de servidores FTP o instalaciones de almacenamiento basadas en la nube (por ejemplo, Dropbox). Las secuencias de vídeo o imágenes JPEG también se pueden exportar a estas cuentas. Las alarmas se pueden configurar para que se active una notificación por correo electrónico o SMS para que tenga siempre conciencia de los eventos anómalos. Instalación sencilla La cámara puede recibir suministro de energía mediante una conexión de cable de red compatible con alimentación por Ethernet (PoE). Con esta configuración, solo se necesita una única conexión del cable para ver, alimentar y controlar la cámara. El uso de alimentación por Ethernet o PoE facilita la instalación y la hace más rentable, ya que las cámaras no necesitan una fuente de alimentación local. La alimentación de la cámara también se puede suministrar mediante fuentes de alimentación de 24VCA o +12VCC SELV clase 2 (muy baja tensión de seguridad). Para evitar problemas con el cableado de red, las cámaras son compatibles con Auto-MDIX, lo que permite el uso de cables directos o cruzados. Conmutación día/noche auténtica La cámara incorpora la tecnología de filtro mecánico para obtener un color intenso durante el día y una imagen excepcional durante la noche, al mismo tiempo que se mantiene un enfoque nítido con cualquier tipo de iluminación. Cobertura DORI DORI (Detectar, Observar, Reconocer, Identificar) es un sistema estándar (EN-62676-4) para definir la capacidad que tiene una cámara para distinguir personas u objetos dentro de un área de cobertura. A continuación se muestra la distancia máxima a la que una combinación de cámara/lente puede cumplir estos criterios: Cámara de 2MP con lente de 2,8 - 12mm DORI Definición de DORI Distancia 2,8mm/12 mm Anchura horizontal Detectar 25px/m 8px/pies 33m / 130m 105ft / 427ft 79m 249ft Observar 63px/m 19px/pies 13m / 51m 43ft / 167ft 31m 102ft Reconocer 125px/m 38px/pies 6m / 26m 20ft / 85ft 14m 46ft Identificar 250px/m 76px/pies 3m / 13m 9ft / 43ft 7m 23ft Seguridad de los datos Se han emprendido medidas especiales para garantizar un máximo nivel de seguridad para el acceso a los dispositivos y para el transporte de datos. La protección con contraseña de tres niveles con las recomendaciones de seguridad permite a los usuarios personalizar el acceso a los dispositivos. Además, el acceso al navegador Web puede protegerse mediante HTTPS y las actualizaciones del firmware también se pueden proteger con cargas seguras autenticadas. El módulo de plataforma segura (TPM) integrado y la compatibilidad con la infraestructura de claves públicas (PKI) garantizan una excelente protección frente a ataques malintencionados. La autenticación en la red 802.1x con EAP/TLS es compatible con TLS 1.2 con conjuntos de codificación actualizados, incluida la codificación AES256. La manipulación avanzada de certificados ofrece lo siguiente: [LISTA] Posibilidad de crear automáticamente certificados exclusivos y autofirmados siempre que sea necesario [LISTA] Certificados de cliente y de servidor para tareas de autenticación [LISTA] Certificados de cliente para comprobar la autenticidad [LISTA] Certificados con claves privadas codificadas Software de visualización completa Existen muchas maneras de acceder a las funciones de la cámara: con un navegador web, con el Bosch Video Management System, con los sistemas BoschVideoClient o VideoSecurityClient gratuitos, con la aplicación móvil de seguridad por vídeo o a través de software de otros fabricantes. Integración de sistemas La cámara cumple con las especificaciones de los ONVIF ProfileS y de perfil G. Esto garantiza la interoperabilidad entre productos de vídeo en red de cualquier fabricante. Los integradores de otros fabricantes pueden acceder fácilmente al conjunto de funciones internas de la cámara para su integración en proyectos de gran envergadura. Visite el sitio web del programa de socios Bosch Integration Partner Program (IPP) (ipp.boschsecurity.com) para obtener más información. Certificaciones y aprobaciones Estándares de HD Conforme al estándar SMPTE 274M-2008 en cuanto a: [LISTA] Resolución: 1920 x 1080 [LISTA] Escaneado: progresivo [LISTA] Representación de colores: conforme al estándar ITU-R BT.709 [LISTA] Relación de aspecto: 16:9 [LISTA] Velocidad de imágenes: 25 y 30 fotogramas/seg Conforme al estándar SMPTE296M-2001 en cuanto a: [LISTA] Resolución: 1280 x 720 [LISTA] Escaneado: progresivo [LISTA] Representación de colores: conforme al estándar ITU-R BT.709 [LISTA] Relación de aspecto: 16:9 [LISTA] Velocidad de imágenes: 25 y 30 fotogramas/seg Normas IEC62471 (versión con infrarrojos) EN60950-1 cUL60950-1 EN60950-22 cUL60950-22 CAN/CSA-C22.2 NO. 60950-1-07 EN50130-4 EN 50130-5, clase IV (exterior en general) FCC apartado 15, subapartado B, clase B EN55032 EN61000-3-2 EN61000-3-3 EN55024 AS/NZS CISPR 32 ICES-003clase B VCCI J55022 V2/V3 EN50121-4 Cumplimient o con ONVIF EN50132-5-2; IEC62676-2-3 Certificacio nes del producto CE, FCC, UL, cUL, C-tick, CB, VCCI, EAC Índice de protección frente a entrada IP67 Protección contra impactos IK10, incluido el cristal frontal de la cámara Región Marcas de calidad/cumplimiento normativo Europa CE DINION IP 4/5/6000i EE. UU. UL DINION IP 4/5/6000i Notas de configuración/instalación 315.9 (12.4) 171.4 (6.75) 160.4 (6.32) 121.5 (4.78) 88.0 (3.46) 121.5 (4.78) 81.5 (3.21) 49.0 (1.93) 49.0 (1.93) mm (inch) Piezas incluidas Canti dad Componente 1 Cámara 1 Guía de instalación rápida 1 Instrucciones de seguridad 1 Kit de tornillos de la cámara Especificaciones técnicas Alimentación Tensión de entrada Alimentación por Ethernet (48VCC nominales); o 24VCA ±10% / +12VCC ±10% Norma IEEE PoE IEEE 802.3af (802.3at tipo1) Nivel de alimentación: clase3 Consumo de energía 950mA (12VCC) 750mA (24VCA) 260mA (PoE) Sensor Tipo de sensor CMOS de 1/2,8pulg. Píxeles activos 1937(H)x1097(V); aproximadamente 2,12MP Rendimiento de vídeo: sensibilidad Sensibilidad - (3200K, 89% de reflectividad, F1.4, 30IRE) Color 0,0225lux Monocromo 0,0051lux Con infrarrojos 0,0lx Rendimiento de vídeo: rango dinámico Alto rango dinámico 146dB WDR Medido según IEC 62676 Parte 5 107 dB WDR Flujo de vídeo Compresión de vídeo H.265; H.264; M- JPEG Flujos Múltiples flujos configurables en H.264 y M-JPEG con velocidad de imágenes y ancho de banda personalizables. Regiones de interés (ROI) Latencia de procesamiento de la cámara <67ms (promedio máx. a 1080p60) Estructura GOP IP, IBP, IBBP Intervalo de codificación De 1 a 50[60]ips Resolución de vídeo (HxV) 1080pHD 1920x1080 Modo vertical 1080p 1080x1920 Resolución de vídeo (HxV) 1,3MP (5:4) (recortado) 1280x1024 Modo vertical 1,3MP (5:4) (recortado) 1024x1280 720pHD 1.280x720 Modo vertical 720p 720x1280 D1 4:3 (recortado) 704x480 432pSD 768x432 288pSD 512x288 144pSD 256x144 Instalación de la cámara Velocidad de imágenes básica 25/30/50/60 fps Imagen espejo Activado/desactivado Girar 0° / 90° / 180° / 270° LED de cámara Activar/desactivar Posicionamient o Coordenada/Soporte Asistente de lentes Enfoque automático, zoom Funciones de vídeo - color Ajustes de imagen configurables Contraste, saturación, brillo Balance del blanco De 2500 a 10.000K, 4 modos automáticos (básico, estándar, lámpara de sodio, color dominante), modo manual y modo en espera Funciones de vídeo -ALC Día/Noche Auto (ajustable), Color, Monocromo Obturador Obturador electrónico automático (AES); Funciones de vídeo -ALC Obturador fijo (de 1/25[30] a 1/15.000) seleccionable; Obturador por defecto Intensidad de infrarrojos Ajustable Funciones de vídeo - mejora Nitidez Nivel de mejora de nitidez seleccionable Compensación de contraluz Activado/desactivado/Intelligent Auto Exposure (IAE) Mejora de contraste Activada/desactivada Relación señal/ ruido (S/R) >55 dB Reducción de ruido Intelligent Dynamic Noise Reduction con ajustes temporal y espacial independientes Intelligent Defog Intelligent Defog ajusta automática los parámetros para obtener la mejor imagen en escenas con niebla o borrosas (conmutable) Análisis de contenido de vídeo Tipo de análisis Essential Video Analytics Características Regla basada en alarmas y en el seguimiento Cruce de línea Entrar o salir del campo de visión Seguir ruta Merodeo Objeto inactivo o eliminado Recuento de personas Estimación de densidad de multitud Seguimiento en 3D Detección de audio (si se utiliza micrófono) Calibración/ geolocalización Automático en función de los datos de giro/acelerómetro y de la altura de la cámara Detección antisabotaje Máscara Funciones adicionales Modos de escena Diez modos predeterminados con planificador: estándar, iluminación de sodio, movimiento rápido, aumento de sensibilidad, retroiluminación dinámica, vibrante, solo color, deportes y juegos, comercio minorista, reconocimiento de matrículas (LPR) Máscara de privacidad Ocho áreas independientes y completamente programables Autenticación de vídeo Desactivado / Marca de agua / MD5 / SHA-1 / SHA-256 Información en pantalla Nombre; logotipo; hora; mensaje de alarma Contador de píxeles Área seleccionable Almacenamiento local RAM interna Grabación previa a la alarma de 5s Ranura para tarjeta de memoria Admite tarjeta hasta 32 GB microSDHC / 2TB microSDXC (Se recomienda una tarjeta de memoria de clase 6 o superior para la grabación HD) Grabación Grabación continua, grabación circular, grabación de alarma, eventos y planificación Visión nocturna Distancia 60m (196pies) Iluminación LED Matriz de 4LED de gran eficacia, 850nm Lente Tipo de lente Varifocal automática de 2,8 a 12mm, iris DC F1,4 - 360 Montaje de la lente Montaje sobre placa Campo de visión horizontal 33° - 100° Campo de visión vertical 19° - 52° Conexiones de entrada/salida Salida de vídeo analógico CVBS, 1Vpp, conector BNC, 75Ohm, aprox. 500TVL Estándar seleccionable Entrada de alarma Activación mediante cortocircuito o 5V CC Salida de alarma Tensión de entrada máxima 0.5A, 30VCA / 40VCC Entrada de audio Cables; 10kOhm típico 0,707Vrms Salida de audio Cables; 16Ohm típico 0,707Vrms Conector de red RJ45 Flujo de audio Estándar G.711, a una frecuencia de muestreo de 8kHz L16, a una frecuencia de muestreo de 16kHz AAC-LC, 48kbps a una frecuencia de muestreo de 16kHz AAC-LC, 80kbps a una frecuencia de muestreo de 16kHz Relación señal/ ruido >50dB Flujo de audio Dúplex completo/semidúplex Software Plataforma común de productos CPP7.3 Detección de la unidad Project Assistant Configuración de la unidad A través de un navegador web o del Configuration Manager Actualización de firmware Programable de forma remota Visualización de software Navegador web; VideoSecurityClient; VideoSecurityApp; BVMS; BoschVideoClient; o software de otros fabricantes Software Firmware y software más recientes http:// downloadstore.boschsecurity.com/ Red Protocolos IPv4, IPv6, UDP, TCP, HTTP, HTTPS, RTP/RTCP, IGMP V2/V3, ICMP, ICMPv6, RTSP, FTP, ARP, DHCP, APIPA (Auto-IP, link local address), NTP (SNTP), SNMP(V1,V3, MIB-II), 802.1x, DNS, DNSv6, DDNS (DynDNS.org, selfHOST.de, no-ip.com), SMTP, iSCSI, UPnP(SSDP), DiffServ(QoS), LLDP, SOAP, Dropbox™, CHAP, digest authentication Codificación TLS1.0/1.2, AES128, AES256 Ethernet 10/100 Base-T, detección automática, dúplex completo/ semidúplex Conectividad Auto-MDIX Interoperabilid ad ONVIF ProfileS; ONVIF Profile G; GB/T 28181 Especificaciones mecánicas Ajuste de 3 ejes (giro/ inclinación/ rotación) 360º / 90º / 360º Dimensiones (Al.xAn.xPr.) 271mmx90mmx90mm (10,7x3,5x3,5pulg.) sin SMB Peso de la cámara sin SMB 1,3kg (2,9libras) Peso de la SMB 0,67kg (1,48libras) Color RAL9006 Especificaciones ambientales Temperatura de funcionamiento -40ºC a +60ºC (-40ºF a +140ºF) para un funcionamiento continuo; -34ºC a +74ºC (-30ºF a +165ºF) conforme a NEMA TS 2-2003 (R2008), para 2.1.5.1 utilizando al perfil de prueba de la figura.2.1 Especificaciones ambientales Temperatura de almacenamient o De -40°C a +70°C (de -40°F a +158°F) Humedad en funcionamiento Del 5% al 100% de humedad relativa (con condensación) Del 5% al 93% de humedad relativa (sin condensación) Humedad en almacenamient o Del 0% al 93% de humedad relativa (sin condensación) Información para pedidos Accesorios NPD-5001-POE Midspan, 15W, un puerto, entrada CA Inyector midspan Power-over-Ethernet para su uso con cámaras habilitadas para PoE; 15,4 W, 1 puerto Peso: 200 g (0,44 libras) Número de pedido NPD-5001-POE | F.01U.305.288 Servicios EWE-DIPIR-IW 12mess ampligarant DINION IP IR Ampliación de la garantía 12 meses Número de pedido EWE-DIPIR-IW | F.01U.346.379 Representado por: Europe, Middle East, Africa: Germany: Bosch Security Systems B.V. P.O. Box 80002 5600 JB Eindhoven, The Netherlands Phone: + 31 40 2577 284 emea.securitysystems@bosch.com emea.boschsecurity.com Bosch Sicherheitssysteme GmbH Robert-Bosch-Ring 5 85630 Grasbrunn Germany www.boschsecurity.com", "texto_traducido": "NBE-6502-AL Bullet 2MP HDR 2,8-12mm auto IP67 IK10 DINION IP starlight 6000i IR H.265 u Tecnología de cámara starlight con excelente rendimiento en condiciones de poca luz u Fácil instalación con lente con zoom/enfoque automáticos, asistente y modos preconfigurados. u Transmisión totalmente configurable de múltiples flujos H.265 u Essential Video Analytics integrado para activar las alertas relevantes y recuperar los datos de forma rápida u Modo de alto rango dinámico (146dB) para ver detalles en las zonas oscuras y brillantes simultáneamente La cámara bullet de infrarrojos de 1080p de Bosch es una cámara de vigilancia profesional que ofrece imágenes HD de alta calidad para las necesidades de redes de vigilancia y seguridad más exigentes. Esta resistente cámara bullet es una cámara día/ noche real y ofrece un rendimiento excelente tanto de día como de noche. Los LED infrarrojos incorporados permiten una vigilancia nocturna de calidad a una distancia de visualización de 60m (196pies) en la oscuridad. Descripción del sistema Cámara bullet para exteriores con lente varifocal automática La resistente carcasa de aluminio ofrece una instalación muy flexible. La cámara es resistente a la entrada de agua y polvo en entornos difíciles según el estándar IP67. La lente varifocal automática (AVF) de 2,8 a 12mm permite elegir el área de cobertura de forma remota. El asistente para lentes con zoom/enfoque automáticos permite al instalador ajustar el zoom y enfocar la cámara de forma precisa y sencilla para el funcionamiento de día y de noche. El asistente se Funciones Se añaden metadatos al vídeo para dar sentido y estructura. Esto permite recuperar rápidamente las imágenes pertinentes de horas de grabación de vídeo almacenadas. Los metadatos también se pueden usar para proporcionar pruebas periciales irrefutables o para optimizar los procesos empresariales en función de los datos de recuento de personas o de densidad de multitudes. La calibración es rápida y sencilla: solo tiene que introducir la altura de la cámara. El sensor de giro/ acelerómetro interno proporciona el resto de la información para calibrar el análisis de vídeo de forma precisa. Rendimiento starlight Al combinar la tecnología de sensores más reciente con capacidades sofisticadas de procesamiento de imágenes y eliminación de ruido, el resultado es una sensibilidad excepcional en color. El rendimiento en condiciones de baja iluminación es tan bueno que la cámara sigue ofreciendo un rendimiento excelente en color incluso con una cantidad mínima de luz ambiental. Rápido rendimiento El modo de 60imágenes por segundo proporciona un rendimiento óptimo en escenas de acción rápida, de modo que no se pierden datos críticos. Alto rango dinámico El modo de alto rango dinámico se basa en un proceso de exposición múltiple que captura más detalles en las zonas iluminadas y en las sombras, incluso en la misma escena. Como resultado, puede distinguir fácilmente los objetos y los detalles, por ejemplo, rostros con un contraluz intenso. El rango dinámico real de la cámara se mide mediante el análisis de la función de conversión optoelectrónica (OECF) conforme al apartado5 de IEC62676. Content Based Imaging Technology Content Based Imaging Technology (CBIT) se utiliza para mejorar radicalmente la calidad de imagen en todas las condiciones de iluminación y para identificar áreas para mejorar el procesamiento. La cámara examina la escena mediante la función Essential Video Analytics devuelve la información necesaria para reajustar el procesamiento de la imagen. Esto proporciona un mayor nivel de detalle en las zonas importantes y un mejor rendimiento en todos los sentidos. La tecnología Intelligent Auto Exposure, por ejemplo, le permite ver objetos en movimiento en áreas luminosas y oscuras de una escena. Los flujos inteligentes reducen los requisitos de ancho de banda y almacenamiento El bajo nivel de ruido de la imagen y la eficaz tecnología de compresión H.265 ofrecen imágenes nítidas, al mismo tiempo que reducen el ancho de banda y el almacenamiento hasta en un 80% en comparación con las cámaras H.264 estándar. Con esta nueva generación de cámaras se añade un nivel de inteligencia adicional con flujos inteligentes. La cámara ofrece la imagen más útil posible optimizando Perfil optimizado de la tasa de bits La tasa de bits media optimizada para diferentes velocidades de imágenes en modo H.265 se muestra en la siguiente tabla, expresada en kbits/s: ips 1080p 720p 60 712 525 30 600 450 12 438 329 5 284 213 2 122 92 El tercer flujo usa los fotogramas I del primer flujo para la grabación. El cuarto flujo muestra una imagen JPEG a un máximo de 10MB/s. operario controlar individualmente la parte más importante de una escena manteniendo la atención sobre la escena general. Audio bidireccional y alarma de audio El audio bidireccional permite al operador comunicarse con los visitantes o intrusos a través de una entrada y salida de línea de audio externo. Se puede utilizar la detección de audio para generar una alarma, en caso de necesidad. Detección de movimiento y sabotaje La cámara dispone de una amplia gama de opciones de configuración de alarmas para alertar de los intentos de sabotaje. También se puede utilizar un algoritmo integrado para detectar cualquier movimiento en el vídeo y emitir una señal de alarma. Gestión de almacenamiento La gestión de grabaciones se puede controlar con el BoschVideoRecordingManager (VideoRecordingManager) o bien la cámara puede utilizar destinos iSCSI directamente, sin software de grabación. Grabación de forma local La ranura admite tarjetas de memoria microSD con capacidad de almacenamiento de hasta 2TB. Para las grabaciones con alarmas locales se puede usar una tarjeta microSD. La grabación previa a la alarma en la RAM reduce el ancho de banda de grabación en la red o, si se utiliza la grabación en tarjeta microSD, amplía la vida efectiva del medio de almacenamiento. Servicios basados en la nube La cámara es compatible con los envíos de JPEG basados en el tiempo o en las alarmas a cuatro cuentas diferentes. Estas cuentas pueden ser de servidores FTP o instalaciones de almacenamiento basadas en la nube (por ejemplo, Dropbox). Las secuencias de vídeo o imágenes JPEG también se pueden exportar a estas cuentas. Las alarmas se pueden configurar para que se active una notificación por correo electrónico o SMS para que tenga siempre conciencia de los eventos anómalos. Instalación sencilla La cámara puede recibir suministro de energía mediante una conexión de cable de red compatible con alimentación por Ethernet (PoE). Con esta configuración, solo se necesita una única conexión del cable para ver, alimentar y controlar la cámara. El uso de alimentación por Ethernet o PoE facilita la instalación y la hace más rentable, ya que las cámaras no necesitan una fuente de alimentación local. La alimentación de la cámara también se puede suministrar mediante fuentes de alimentación de 24VCA o +12VCC SELV clase 2 (muy baja tensión de seguridad). Para evitar problemas con el cableado de red, las cámaras son compatibles con Auto-MDIX, lo que permite el uso de cables directos o cruzados. Conmutación día/noche auténtica La cámara incorpora la tecnología de filtro mecánico para obtener un color intenso durante el día y una imagen excepcional durante la noche, al mismo tiempo que se mantiene un enfoque nítido con cualquier tipo de iluminación. Cobertura DORI DORI (Detectar, Observar, Reconocer, Identificar) es un sistema estándar (EN-62676-4) para definir la capacidad que tiene una cámara para distinguir personas u objetos dentro de un área de cobertura. A continuación se muestra la distancia máxima a la que una combinación de cámara/lente puede cumplir estos criterios: Cámara de 2MP con lente de 2,8 - 12mm DORI Definición de DORI Distancia 2,8mm/12 mm Anchura horizontal Detectar 25px/m 8px/pies 33m / 130m 105ft / 427ft 79m 249ft Observar 63px/m 19px/pies 13m / 51m 43ft / 167ft 31m 102ft Reconocer 125px/m 38px/pies 6m / 26m 20ft / 85ft 14m 46ft Identificar 250px/m 76px/pies 3m / 13m 9ft / 43ft 7m 23ft Seguridad de los datos Se han emprendido medidas especiales para garantizar un máximo nivel de seguridad para el acceso a los dispositivos y para el transporte de datos. La protección con contraseña de tres niveles con las recomendaciones de seguridad permite a los usuarios personalizar el acceso a los dispositivos. Además, el acceso al navegador Web puede protegerse mediante HTTPS y las actualizaciones del firmware también se pueden proteger con cargas seguras autenticadas. El módulo de plataforma segura (TPM) integrado y la compatibilidad con la infraestructura de claves públicas (PKI) garantizan una excelente protección frente a ataques malintencionados. La autenticación en la red 802.1x con EAP/TLS es compatible con TLS 1.2 con conjuntos de codificación actualizados, incluida la codificación AES256. La manipulación avanzada de certificados ofrece lo siguiente: [LISTA] Posibilidad de crear automáticamente certificados exclusivos y autofirmados siempre que sea necesario [LISTA] Certificados de cliente y de servidor para tareas de autenticación [LISTA] Certificados de cliente para comprobar la autenticidad [LISTA] Certificados con claves privadas codificadas Software de visualización completa Existen muchas maneras de acceder a las funciones de la cámara: con un navegador web, con el Bosch Video Management System, con los sistemas BoschVideoClient o VideoSecurityClient gratuitos, con la aplicación móvil de seguridad por vídeo o a través de software de otros fabricantes. Integración de sistemas La cámara cumple con las especificaciones de los ONVIF ProfileS y de perfil G. Esto garantiza la interoperabilidad entre productos de vídeo en red de cualquier fabricante. Los integradores de otros fabricantes pueden acceder fácilmente al conjunto de funciones internas de la cámara para su integración en proyectos de gran envergadura. Visite el sitio web del programa de socios Bosch Integration Partner Program (IPP) (ipp.boschsecurity.com) para obtener más información. Certificaciones y aprobaciones Estándares de HD Conforme al estándar SMPTE 274M-2008 en cuanto a: [LISTA] Resolución: 1920 x 1080 [LISTA] Escaneado: progresivo [LISTA] Representación de colores: conforme al estándar ITU-R BT.709 [LISTA] Relación de aspecto: 16:9 [LISTA] Velocidad de imágenes: 25 y 30 fotogramas/seg Conforme al estándar SMPTE296M-2001 en cuanto a: [LISTA] Resolución: 1280 x 720 [LISTA] Escaneado: progresivo [LISTA] Representación de colores: conforme al estándar ITU-R BT.709 [LISTA] Relación de aspecto: 16:9 [LISTA] Velocidad de imágenes: 25 y 30 fotogramas/seg Normas IEC62471 (versión con infrarrojos) EN60950-1 cUL60950-1 EN60950-22 cUL60950-22 CAN/CSA-C22.2 NO. 60950-1-07 EN50130-4 EN 50130-5, clase IV (exterior en general) FCC apartado 15, subapartado B, clase B EN55032 EN61000-3-2 EN61000-3-3 EN55024 AS/NZS CISPR 32 ICES-003clase B VCCI J55022 V2/V3 EN50121-4 Cumplimient o con ONVIF EN50132-5-2; IEC62676-2-3 Certificacio nes del producto CE, FCC, UL, cUL, C-tick, CB, VCCI, EAC Índice de protección frente a entrada IP67 Protección contra impactos IK10, incluido el cristal frontal de la cámara Región Marcas de calidad/cumplimiento normativo Europa CE DINION IP 4/5/6000i EE. UU. UL DINION IP 4/5/6000i Notas de configuración/instalación 315.9 (12.4) 171.4 (6.75) 160.4 (6.32) 121.5 (4.78) 88.0 (3.46) 121.5 (4.78) 81.5 (3.21) 49.0 (1.93) 49.0 (1.93) mm (inch) Piezas incluidas Canti dad Componente 1 Cámara 1 Guía de instalación rápida 1 Instrucciones de seguridad 1 Kit de tornillos de la cámara Especificaciones técnicas Alimentación Tensión de entrada Alimentación por Ethernet (48VCC nominales); o 24VCA ±10% / +12VCC ±10% Norma IEEE PoE IEEE 802.3af (802.3at tipo1) Nivel de alimentación: clase3 Consumo de energía 950mA (12VCC) 750mA (24VCA) 260mA (PoE) Sensor Tipo de sensor CMOS de 1/2,8pulg. Píxeles activos 1937(H)x1097(V); aproximadamente 2,12MP Rendimiento de vídeo: sensibilidad Sensibilidad - (3200K, 89% de reflectividad, F1.4, 30IRE) Color 0,0225lux Monocromo 0,0051lux Con infrarrojos 0,0lx Rendimiento de vídeo: rango dinámico Alto rango dinámico 146dB WDR Medido según IEC 62676 Parte 5 107 dB WDR Flujo de vídeo Compresión de vídeo H.265; H.264; M- JPEG Flujos Múltiples flujos configurables en H.264 y M-JPEG con velocidad de imágenes y ancho de banda personalizables. Regiones de interés (ROI) Latencia de procesamiento de la cámara <67ms (promedio máx. a 1080p60) Estructura GOP IP, IBP, IBBP Intervalo de codificación De 1 a 50[60]ips Resolución de vídeo (HxV) 1080pHD 1920x1080 Modo vertical 1080p 1080x1920 Resolución de vídeo (HxV) 1,3MP (5:4) (recortado) 1280x1024 Modo vertical 1,3MP (5:4) (recortado) 1024x1280 720pHD 1.280x720 Modo vertical 720p 720x1280 D1 4:3 (recortado) 704x480 432pSD 768x432 288pSD 512x288 144pSD 256x144 Instalación de la cámara Velocidad de imágenes básica 25/30/50/60 fps Imagen espejo Activado/desactivado Girar 0° / 90° / 180° / 270° LED de cámara Activar/desactivar Posicionamient o Coordenada/Soporte Asistente de lentes Enfoque automático, zoom Funciones de vídeo - color Ajustes de imagen configurables Contraste, saturación, brillo Balance del blanco De 2500 a 10.000K, 4 modos automáticos (básico, estándar, lámpara de sodio, color dominante), modo manual y modo en espera Funciones de vídeo -ALC Día/Noche Auto (ajustable), Color, Monocromo Obturador Obturador electrónico automático (AES); Funciones de vídeo -ALC Obturador fijo (de 1/25[30] a 1/15.000) seleccionable; Obturador por defecto Intensidad de infrarrojos Ajustable Funciones de vídeo - mejora Nitidez Nivel de mejora de nitidez seleccionable Compensación de contraluz Activado/desactivado/Intelligent Auto Exposure (IAE) Mejora de contraste Activada/desactivada Relación señal/ ruido (S/R) >55 dB Reducción de ruido Intelligent Dynamic Noise Reduction con ajustes temporal y espacial independientes Intelligent Defog Intelligent Defog ajusta automática los parámetros para obtener la mejor imagen en escenas con niebla o borrosas (conmutable) Análisis de contenido de vídeo Tipo de análisis Essential Video Analytics Características Regla basada en alarmas y en el seguimiento Cruce de línea Entrar o salir del campo de visión Seguir ruta Merodeo Objeto inactivo o eliminado Recuento de personas Estimación de densidad de multitud Seguimiento en 3D Detección de audio (si se utiliza micrófono) Calibración/ geolocalización Automático en función de los datos de giro/acelerómetro y de la altura de la cámara Detección antisabotaje Máscara Funciones adicionales Modos de escena Diez modos predeterminados con planificador: estándar, iluminación de sodio, movimiento rápido, aumento de sensibilidad, retroiluminación dinámica, vibrante, solo color, deportes y juegos, comercio minorista, reconocimiento de matrículas (LPR) Máscara de privacidad Ocho áreas independientes y completamente programables Autenticación de vídeo Desactivado / Marca de agua / MD5 / SHA-1 / SHA-256 Información en pantalla Nombre; logotipo; hora; mensaje de alarma Contador de píxeles Área seleccionable Almacenamiento local RAM interna Grabación previa a la alarma de 5s Ranura para tarjeta de memoria Admite tarjeta hasta 32 GB microSDHC / 2TB microSDXC (Se recomienda una tarjeta de memoria de clase 6 o superior para la grabación HD) Grabación Grabación continua, grabación circular, grabación de alarma, eventos y planificación Visión nocturna Distancia 60m (196pies) Iluminación LED Matriz de 4LED de gran eficacia, 850nm Lente Tipo de lente Varifocal automática de 2,8 a 12mm, iris DC F1,4 - 360 Montaje de la lente Montaje sobre placa Campo de visión horizontal 33° - 100° Campo de visión vertical 19° - 52° Conexiones de entrada/salida Salida de vídeo analógico CVBS, 1Vpp, conector BNC, 75Ohm, aprox. 500TVL Estándar seleccionable Entrada de alarma Activación mediante cortocircuito o 5V CC Salida de alarma Tensión de entrada máxima 0.5A, 30VCA / 40VCC Entrada de audio Cables; 10kOhm típico 0,707Vrms Salida de audio Cables; 16Ohm típico 0,707Vrms Conector de red RJ45 Flujo de audio Estándar G.711, a una frecuencia de muestreo de 8kHz L16, a una frecuencia de muestreo de 16kHz AAC-LC, 48kbps a una frecuencia de muestreo de 16kHz AAC-LC, 80kbps a una frecuencia de muestreo de 16kHz Relación señal/ ruido >50dB Flujo de audio Dúplex completo/semidúplex Software Plataforma común de productos CPP7.3 Detección de la unidad Project Assistant Configuración de la unidad A través de un navegador web o del Configuration Manager Actualización de firmware Programable de forma remota Visualización de software Navegador web; VideoSecurityClient; VideoSecurityApp; BVMS; BoschVideoClient; o software de otros fabricantes Software Firmware y software más recientes http:// downloadstore.boschsecurity.com/ Red Protocolos IPv4, IPv6, UDP, TCP, HTTP, HTTPS, RTP/RTCP, IGMP V2/V3, ICMP, ICMPv6, RTSP, FTP, ARP, DHCP, APIPA (Auto-IP, link local address), NTP (SNTP), SNMP(V1,V3, MIB-II), 802.1x, DNS, DNSv6, DDNS (DynDNS.org, selfHOST.de, no-ip.com), SMTP, iSCSI, UPnP(SSDP), DiffServ(QoS), LLDP, SOAP, Dropbox™, CHAP, digest authentication Codificación TLS1.0/1.2, AES128, AES256 Ethernet 10/100 Base-T, detección automática, dúplex completo/ semidúplex Conectividad Auto-MDIX Interoperabilid ad ONVIF ProfileS; ONVIF Profile G; GB/T 28181 Especificaciones mecánicas Ajuste de 3 ejes (giro/ inclinación/ rotación) 360º / 90º / 360º Dimensiones (Al.xAn.xPr.) 271mmx90mmx90mm (10,7x3,5x3,5pulg.) sin SMB Peso de la cámara sin SMB 1,3kg (2,9libras) Peso de la SMB 0,67kg (1,48libras) Color RAL9006 Especificaciones ambientales Temperatura de funcionamiento -40ºC a +60ºC (-40ºF a +140ºF) para un funcionamiento continuo; -34ºC a +74ºC (-30ºF a +165ºF) conforme a NEMA TS 2-2003 (R2008), para 2.1.5.1 utilizando al perfil de prueba de la figura.2.1 Especificaciones ambientales Temperatura de almacenamient o De -40°C a +70°C (de -40°F a +158°F) Humedad en funcionamiento Del 5% al 100% de humedad relativa (con condensación) Del 5% al 93% de humedad relativa (sin condensación) Humedad en almacenamient o Del 0% al 93% de humedad relativa (sin condensación) Información para pedidos Accesorios NPD-5001-POE Midspan, 15W, un puerto, entrada CA Inyector midspan Power-over-Ethernet para su uso con cámaras habilitadas para PoE; 15,4 W, 1 puerto Peso: 200 g (0,44 libras) Número de pedido NPD-5001-POE | F.01U.305.288 Servicios EWE-DIPIR-IW 12mess ampligarant DINION IP IR Ampliación de la garantía 12 meses Número de pedido EWE-DIPIR-IW | F.01U.346.379 Representado por: Europe, Middle East, Africa: Germany: Bosch Security Systems B.V. P.O. Box 80002 5600 JB Eindhoven, The Netherlands Phone: + 31 40 2577 284 emea.securitysystems@bosch.com emea.boschsecurity.com Bosch Sicherheitssysteme GmbH Robert-Bosch-Ring 5 85630 Grasbrunn Germany www.boschsecurity.com"}