{"nombre_pdf": "bosch-FLEXIDOME_IP_starlig_Data_sheet_esES_68669614475", "modelo": "FLEXIDOME IP starlight 8000i - 8MP", "proveedor": "Bosch", "equipo": "camara", "precio": 888.65, "n_paginas": 9, "tablas": ["[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['FPS a 8,3 MP: 30. Actividad baja: 1632. Actividad media: 2438. Actividad alta: 5335.', 'FPS a 8,3 MP: 25. Actividad baja: 1430. Actividad media: 2143. Actividad alta: 4666.', 'FPS a 8,3 MP: 15. Actividad baja: 990. Actividad media: 1494. Actividad alta: 3214.', 'FPS a 8,3 MP: 10. Actividad baja: 741. Actividad media: 1123. Actividad alta: 2397.', 'FPS a 8,3 MP: 5. Actividad baja: 453. Actividad media: 692. Actividad alta: 1458.', 'FPS a 8,3 MP: 3. Actividad baja: 316. Actividad media: 485. Actividad alta: 1014.', 'FPS a 8,3 MP: 1. Actividad baja: 146. Actividad media: 227. Actividad alta: 468.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['DORI: Detectar. Definición de DORI: 25 px/m 8 px/pies. Distancia 3,9 mm/10 mm: 47 m/190 m 147 pies/594 pies. Distancia 12 mm /40 mm: 236 m / 696 m 739 pies / 2174 pies. Anchura horizontal: 154 m 480 pies.', 'DORI: Observar. Definición de DORI: 63 px/m 19 px/pies. Distancia 3,9 mm/10 mm: 19 m/75 m 62 pies/250 pies. Distancia 12 mm /40 mm: 94 m / 276 m 311 pies / 915 pies. Anchura horizontal: 61 m 202 pies.', 'DORI: Reconocer. Definición de DORI: 125 px/m 38 px/pies. Distancia 3,9 mm/10 mm: 9 m/38 m 31 pies/125 pies. Distancia 12 mm /40 mm: 47 m / 139 m 156 pies / 458 pies. Anchura horizontal: 31 m 101 pies.', 'DORI: Identificar. Definición de DORI: 250 px/m 76 px/pies. Distancia 3,9 mm/10 mm: 5 m/19 m 16 pies/63 pi es. Distancia 12 mm /40 mm: 24 m / 70 m 78 pies / 229 pies. Anchura horizontal: 15 m 51 pies.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Col0: Col0. Col0: Col0. ~175 mm (6.9 in): ~175 mm (6.9 in).', 'Col0: in) in) (3.3 (2.8 mm mm ~85 ~71 ~107mm (4.2 in). Col0: in) in) (3.3 (2.8 mm mm ~85 ~71 ~107mm (4.2 in). ~175 mm (6.9 in): in) in) (3.3 (2.8 mm mm ~85 ~71 ~107mm (4.2 in).', 'Col0: in) in) (3.3 (2.8 mm mm ~85 ~71 ~107mm (4.2 in). Col0: in) in) (3.3 (2.8 mm mm ~85 ~71 ~107mm (4.2 in). ~175 mm (6.9 in): in) in) (3.3 (2.8 mm mm ~85 ~71 ~107mm (4.2 in).', 'Col0: in) in) (3.3 (2.8 mm mm ~85 ~71 ~107mm (4.2 in). Col0: in) in) (3.3 (2.8 mm mm ~85 ~71 ~107mm (4.2 in). ~175 mm (6.9 in): in) in) (3.3 (2.8 mm mm ~85 ~71 ~107mm (4.2 in).']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Especificaciones técnicas: Alimentación. Especificaciones técnicas: Alimentación.', 'Especificaciones técnicas: Tensión de entrada. Especificaciones técnicas: PoE IEEE 802.3af / 802.3at tipo 1, clase 3; 24 VCA ± 10 %; De 12 a 26 VCC ± 10 %; La alimentación PoE y auxiliar se puede conectar simultáneamente para un funcionamiento redundante.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Alimentación: Consumo de energía (típico/máximo). Alimentación: PoE: 7 W / 12,95 W; 24 VCA: 7,1 W - 12 VA / 13 W - 25 VA; De 12 a 26 VCC: 7,5 W / 16 W.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Óptico (lente de 12 a 40 mm): Óptico (lente de 12 a 40 mm). Óptico (lente de 12 a 40 mm): Teleobjetivo: 12,6° x 7,1° (H x V).']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Plataforma: Plataforma común de productos. Plataforma: CPP7.3.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Sensor: Tipo de sensor. Sensor: CMOS de 1/1,8\".', 'Sensor: Número total de píxeles del sensor. Sensor: 3840 x 2160 píxeles 2,0 μm, 8,3 MP (aprox.).']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Flujo de vídeo: Compresión de vídeo. Flujo de vídeo: H.265; H.264; M- JPEG.', 'Flujo de vídeo: Modos de sensor. Flujo de vídeo: 20 ips, HDR, 3840 x 2160 (8 MP) 25 ips, 3840 x 2160 (8 MP) 30 ips, 3840 x 2160 (8 MP).', 'Flujo de vídeo: Flujos. Flujo de vídeo: Múltiples flujos configurables en H.264, H.265 y M-JPEG con velocidad de imágenes y ancho de banda personalizables. Regiones de interés (ROI) Bosch Intelligent Streaming.', 'Flujo de vídeo: Latencia de la cámara. Flujo de vídeo: 120 ms (8 MP, 30 ips).', 'Flujo de vídeo: Estructura GOP. Flujo de vídeo: IP.', 'Flujo de vídeo: Velocidad de fotogramas. Flujo de vídeo: 1 - 30 ips.', 'Flujo de vídeo: Relación señal/ruido (S/ R). Flujo de vídeo: >55 dB.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Sensibilidad: Tecnología de baja iluminación. Sensibilidad: starlight.', 'Sensibilidad: Método de medición. Sensibilidad: IEC 62676 parte 5 (1/25).', 'Sensibilidad: Color. Sensibilidad: 0,054 lx (F1.6); 0,1251 lx (F2.3).', 'Sensibilidad: Mono. Sensibilidad: 0,0098 lx (F1.6); 0,02 lx (F2.3).']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Rango dinámico: Rango dinámico (WDR). Rango dinámico: HDR 120 dB.', 'Rango dinámico: Medido conforme a la norma IEC 62676 Parte 5. Rango dinámico: 107 dB WDR (lente de 3,9 a 10 mm); 106 dB WDR (de 12 a 40 mm).']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Óptico (lente de 3,9 a 10 mm): Lente. Óptico (lente de 3,9 a 10 mm): Lente con iris P de 3,9 a 10 mm (con corrección para infrarrojos); Ajuste de diafragma 1,6 - 2,7.', 'Óptico (lente de 3,9 a 10 mm): Ajuste. Óptico (lente de 3,9 a 10 mm): Zoom/enfoque motorizados.', 'Óptico (lente de 3,9 a 10 mm): Control del iris. Óptico (lente de 3,9 a 10 mm): Control de iris P.', 'Óptico (lente de 3,9 a 10 mm): Ángulo de visión. Óptico (lente de 3,9 a 10 mm): Gran angular: 117° x 62° (H x V); Teleobjetivo: 44º x 24º (H x V).']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Resolución de vídeo (H x V): Resoluciones compatibles. Resolución de vídeo (H x V): 4K UHD 3840 x 2160, 7,2 MP 3584 x 2016, 2,8 MP (4:3) 1920 x 1440, HD 1080p 1920 x 1080, 1,3 MP 1536 x 864, 1,3 MP (5:4) 1280 x 1024, HD 720p 1280 x 720, SD 432p 768 x 432, SD 480p (4:3) 720 x 480, VGA (4:3) 640 x 480.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Instalación de la cámara: Imagen espejo. Instalación de la cámara: Activado/desactivado.', 'Instalación de la cámara: Girar. Instalación de la cámara: 0°/90° en vertical/180°/270° en vertical.', 'Instalación de la cámara: LED de cámara. Instalación de la cámara: Desactivar automáticamente/Activar/Desactivar.', 'Instalación de la cámara: Posicionamiento. Instalación de la cámara: Coordenadas/altura de montaje.', 'Instalación de la cámara: Asistente de vista de cámara. Instalación de la cámara: Giro, inclinación, caída, zoom y enfoque automático motorizados.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Óptico (lente de 12 a 40 mm): Lente. Óptico (lente de 12 a 40 mm): Lente con iris P de 12 a 40 mm (con corrección para infrarrojos); Ajuste de diafragma 2,3 - 2,3.', 'Óptico (lente de 12 a 40 mm): Ajuste. Óptico (lente de 12 a 40 mm): Zoom/enfoque motorizados.', 'Óptico (lente de 12 a 40 mm): Control del iris. Óptico (lente de 12 a 40 mm): Control de iris P.', 'Óptico (lente de 12 a 40 mm): Ángulo de visión. Óptico (lente de 12 a 40 mm): Gran angular: 36,2° x 19,9° (H x V);.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Instalación de la cámara: Puesta en marcha inalámbrica. Instalación de la cámara: IEEE 802.11b/g/n (NDE-8504-R, NDE-8504-RT).']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Análisis de contenido de vídeo: Reglas de alarma (combinables). Análisis de contenido de vídeo: Cualquier objeto, objeto en el campo, cruce de líneas, entrada/salida en el campo, merodeo, seguimiento de ruta, objeto inactivo/eliminado, recuento, ocupación, estimación de la densidad de muchedumbres, cambio de condición, búsqueda de similitudes, flujo/contraflujo.', 'Análisis de contenido de vídeo: Filtros de objeto. Análisis de contenido de vídeo: Duración, tamaño, relación de aspecto, velocidad, dirección, color, clases de objetos (4).', 'Análisis de contenido de vídeo: Modos de seguimiento. Análisis de contenido de vídeo: Seguimiento estándar (2D), seguimiento en 3D, seguimiento de personas en 3D, seguimiento de embarcaciones, modo Museo.', 'Análisis de contenido de vídeo: Calibración/ geolocalización. Análisis de contenido de vídeo: Automática, en función del sensor de giro, la longitud focal y la altura de cámara.', 'Análisis de contenido de vídeo: Funcionalidades adicionales. Análisis de contenido de vídeo: Detección de sabotajes, detección facial.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Funciones de vídeo - color: Ajustes de imagen configurables. Funciones de vídeo - color: Contraste, saturación, brillo.', 'Funciones de vídeo - color: Balance del blanco. Funciones de vídeo - color: De 2500 a 10.000K, 4 modos automáticos (básico, estándar, lámpara de sodio, color dominante), modo manual y modo en espera.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Funciones de vídeo - ALC: ALC. Funciones de vídeo - ALC: Modo (estándar, fluorescente), Nivel, Promedio vs. pico, Velocidad, Ganancia máxima.', 'Funciones de vídeo - ALC: Exposición. Funciones de vídeo - ALC: Obturador electrónico automático (AES); Obturador fijo (de 1/25[30] a 1/15.000) seleccionable; Obturador predeterminado, Obturador máximo.', 'Funciones de vídeo - ALC: Iris P. Funciones de vídeo - ALC: Automático/manual, prioridad.', 'Funciones de vídeo - ALC: Día/noche. Funciones de vídeo - ALC: Auto (puntos de conmutación ajustables), color, monocromo.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Funciones adicionales: Modos de escena. Funciones adicionales: Diez modos predeterminados con planificador: estándar, iluminación de sodio, movimiento rápido, aumento de sensibilidad, retroiluminación dinámica, vibrante, solo color, deportes y juegos, retail, reconocimiento de matrículas (LPR).', 'Funciones adicionales: Máscara de privacidad. Funciones adicionales: Ocho áreas independientes y completamente programables.', 'Funciones adicionales: Información en pantalla. Funciones adicionales: Nombre; logotipo; hora; mensaje de alarma.', 'Funciones adicionales: Contador de píxeles. Funciones adicionales: Área seleccionable.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Funciones de vídeo - mejora: Nitidez. Funciones de vídeo - mejora: Nivel de mejora de nitidez seleccionable.', 'Funciones de vídeo - mejora: Compensación de contraluz. Funciones de vídeo - mejora: Activada/desactivada.', 'Funciones de vídeo - mejora: Mejora de contraste. Funciones de vídeo - mejora: Activada/desactivada.', 'Funciones de vídeo - mejora: Reducción de ruido. Funciones de vídeo - mejora: Intelligent Dynamic Noise Reduction con ajustes temporal y espacial independientes.', 'Funciones de vídeo - mejora: Intelligent Defog. Funciones de vídeo - mejora: Intelligent Defog ajusta automática los parámetros para obtener la mejor imagen en escenas con niebla o borrosas (conmutable).']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Almacenamiento local: RAM interna. Almacenamiento local: Grabación previa a la alarma de 5 s.', 'Almacenamiento local: Ranuras para tarjetas de memoria. Almacenamiento local: Ranuras para tarjetas SDXC/SDHC/SD duales de hasta 2 TB.', 'Almacenamiento local: Configuraciones con ranuras para tarjetas SD duales. Almacenamiento local: Espejo (almacenamiento redundante) Failover (intervalo de servicio ampliado) Ampliación (tiempo máximo de retención) Automatic Network Replenishment.', 'Almacenamiento local: Tarjetas SD de uso industrial. Almacenamiento local: Vida útil extremadamente larga y soporte para la monitorización de estado que proporciona una indicación temprana de necesidad de servicio.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Análisis de contenido de vídeo: Tipo de análisis. Análisis de contenido de vídeo: Intelligent Video Analytics, Camera Trainer.', 'Análisis de contenido de vídeo: Rango máximo de detección de IVA. Análisis de contenido de vídeo: Gran angular: 5,33 m - 37,34 m (17,49 pies - 122,51 pies) Teleobjetivo: 11,80 m - 115,87 m (38,71 pies - 380,15 pies) (según la configuración y la escena).', 'Análisis de contenido de vídeo: Configuraciones. Análisis de contenido de vídeo: VCA silencioso; perfil1/2; programado; activado por evento.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Entrada/salida: Salida de alimentación. Entrada/salida: +12 VCC, máx 50 mA.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Entrada/salida: Entrada de línea de señal de audio. Entrada/salida: 10 kOhm típico, 1 Vrms máx.', 'Entrada/salida: Salida de línea de señal de audio. Entrada/salida: 1 Vrms; 1,5 kOhm (típico).', 'Entrada/salida: Entrada de alarma. Entrada/salida: 2 entradas supervisadas, contacto seco o accionado por tensión (5 - 40 VCC); resistencia de fin de línea de 2,2 k.', 'Entrada/salida: Salida de alarma. Entrada/salida: 1 salida, máximo: 30 V CA o +40 V CC, 0,5 A continuos, 10 VA.', 'Entrada/salida: Ethernet. Entrada/salida: RJ45 blindado.', 'Entrada/salida: Protección contra las subidas de tensión. Entrada/salida: Ethernet: 1 kV, 2 kA a tierra (impulso de 8/20 µs).', 'Entrada/salida: Fibra óptica (se comercializa aparte). Entrada/salida: El kit convertidor de medios de fibra óptica a Ethernet (VG4-SFPSCKT) instalado en el interior de un armario de vigilancia (NDA-U-PA0, NDA-U- PA1 o NDA-U-PA2) proporciona la interfaz de fibra óptica hacia la cámara montada.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Seguridad de datos: PKI. Seguridad de datos: Certificados X.509.', 'Seguridad de datos: Encriptación. Seguridad de datos: Cifrado completo de extremo a extremo con VMS compatible Red: TLS1.0/1.2, AES128, AES256 Almacenamiento local: XTS-AES.', 'Seguridad de datos: Autenticación de vídeo. Seguridad de datos: Suma de comprobación, MD5, SHA-1, SHA-256.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Especificaciones mecánicas: Dimensiones (Pr. x Al.). Especificaciones mecánicas: 175 x 148 mm (6,9 x 5,7 pulg.).', 'Especificaciones mecánicas: Peso. Especificaciones mecánicas: 2,3 kg (5,07 libras).', 'Especificaciones mecánicas: Montaje. Especificaciones mecánicas: Montaje en superficie.', 'Especificaciones mecánicas: Color. Especificaciones mecánicas: Blanco (RAL 9003).', 'Especificaciones mecánicas: Rango de PTR motorizado. Especificaciones mecánicas: Giro: de 0° a + 361°; Inclinación: de -3° a +85° (NDE-8504-R), de -3° a +90° (NDE-8504-RT); Caída: de -95° a + 95°.', 'Especificaciones mecánicas: Burbuja. Especificaciones mecánicas: Policarbonato transparente, con revestimiento de protección frente a rayos ultravioleta y resistente a los arañazos.', 'Especificaciones mecánicas: Carcasa. Especificaciones mecánicas: Aluminio con membranas deshumidificadoras y área de conexiones resistentes al agua.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Flujo de audio: Estándar. Flujo de audio: G.711, a una frecuencia de muestreo de 8 kHz L16, a una frecuencia de muestreo de 16 kHz AAC-LC, 48 kbps a una frecuencia de muestreo de 16 kHz AAC-LC, 80 kbps a una frecuencia de muestreo de 16 kHz.', 'Flujo de audio: Relación señal/ruido. Flujo de audio: >50 dB.', 'Flujo de audio: Flujo de audio. Flujo de audio: Dúplex completo/semidúplex.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Especificaciones ambientales: Temperatura de funcionamiento. Especificaciones ambientales: De -50 °C a +60 °C (‑58 °F a +140 °F) para un funcionamiento continuo; Hasta + 74 °C (+165 °F) según NEMA TS 2-2003 (R2008), para 2.1.5.1 con el perfil de prueba Fig. 2.1.', 'Especificaciones ambientales: Temperatura de almacenamiento. Especificaciones ambientales: De -30 °C a +70 °C (de -22 °F a +158 °F).', 'Especificaciones ambientales: Humedad en funcionamiento. Especificaciones ambientales: Del 5 % al 93 % de humedad relativa sin condensación Humedad relativa del 5 % al 100 %, con condensación.', 'Especificaciones ambientales: Humedad en almacenamiento. Especificaciones ambientales: Hasta el 98 % de humedad relativa.', 'Especificaciones ambientales: Carcasa y domo resistentes a los impactos. Especificaciones ambientales: IK10+ (50 J).', 'Especificaciones ambientales: Protección contra agua y polvo. Especificaciones ambientales: IP66, IP6K9K y NEMA tipo 4X.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Red: Protocolos. Red: IPv4, IPv6, UDP, TCP, HTTP, HTTPS, RTP/RTCP, IGMP V2/V3, ICMP, ICMPv6, RTSP, FTP, ARP, DHCP, APIPA (Auto-IP, link local address), NTP (SNTP), SNMP (V1, V3, MIB-II), 802.1x, DNS, DNSv6, DDNS (DynDNS.org, selfHOST.de, no- ip.com), SMTP, iSCSI, UPnP (SSDP), DiffServ (QoS), LLDP, SOAP, Dropbox™, CHAP, digest authentication.', 'Red: Ethernet. Red: 10/100 Base-T.', 'Red: Interoperabilidad. Red: ONVIF Profile S, ONVIF Profile G, ONVIF Profile T, ONVIF Profile M.']", "[MATERIAL] camara [MODELO] FLEXIDOME IP starlight 8000i - 8MP [PROVEEDOR] Bosch [TABLA] ['Seguridad de datos: Coprocesador de cifrado (TPM). Seguridad de datos: RSA 2048 bits, AES/CBC 256 bits.']"], "resumenes": ["[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch tiene las siguientes especificaciones técnicas: A una resolución de 8,3 MP, ofrece una velocidad de frames por segundo (FPS) de 30 con una actividad baja de 1632, actividad media de 2438 y actividad alta de 5335. A 25 FPS, la actividad baja es de 1430, la media de 2143 y la alta de 4666. A 15 FPS, la actividad baja es de 990, la media de 1494 y la alta de 3214. A 10 FPS, la actividad baja es de 741, la media de 1123 y la alta de 2397. A 5 FPS, la actividad baja es de 453, la media de 692 y la alta de 1458. A 3 FPS, la actividad baja es de 316, la media de 485 y la alta de 1014. A 1 FPS, la actividad baja es de 146, la media de 227 y la alta de 468.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch tiene las siguientes especificaciones técnicas. Según la definición de DORI, para detectar con una resolución de 25 px/m (8 px/pies), las distancias son de 47 m (154 pies) a 190 m (480 pies) para distancias focales de 3,9 mm a 10 mm, y de 236 m (739 pies) a 696 m (2174 pies) para distancias focales de 12 mm a 40 mm. Para observar con una resolución de 63 px/m (19 px/pies), las distancias son de 19 m (62 pies) a 75 m (250 pies) para distancias focales de 3,9 mm a 10 mm, y de 94 m (311 pies) a 276 m (915 pies) para distancias focales de 12 mm a 40 mm. Para reconocer con una resolución de 125 px/m (38 px/pies), las distancias son de 9 m (31 pies) a 38 m (125 pies) para distancias focales de 3,9 mm a 10 mm, y de 47 m (156 pies) a 139 m (458 pies) para distancias focales de 12 mm a 40 mm. Para identificar con una resolución de 250 px/m (76 px/pies), las distancias son de 5 m (16 pies) a 19 m (63 pies) para distancias focales de 3,9 mm a 10 mm, y de 24 m (78 pies) a 70 m (229 pies) para distancias focales de 12 mm a 40 mm. La anchura horizontal varía de 154 m (480 pies) a 15 m (51 pies) dependiendo de la distancia focal y la resolución.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch es una cámara con una resolución de 8 megapíxeles. Las dimensiones de la cámara son aproximadamente 175 mm (6.9 in) de largo, 85 mm (3.3 in) de ancho y 107 mm (4.2 in) de alto. La cámara tiene una lente con una distancia focal variable de 2.8 mm a 3.3 mm.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch cuenta con las siguientes especificaciones técnicas importantes: Alimentación a través de PoE IEEE 802.3af / 802.3at tipo 1, clase 3; 24 VCA ± 10 %; y de 12 a 26 VCC ± 10 %. Además, la alimentación PoE y auxiliar se puede conectar simultáneamente para un funcionamiento redundante.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch tiene las siguientes especificaciones técnicas: Alimentación: Consumo de energía (típico/máximo). Alimentación: PoE: 7 W / 12,95 W; 24 VCA: 7,1 W [LISTA] 12 VA / 13 W [LISTA] 25 VA; De 12 a 26 VCC: 7,5 W / 16 W.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch es una cámara con un lente óptico de 12 a 40 mm. Este lente proporciona un teleobjetivo con un campo de visión de 12,6° horizontal por 7,1° vertical.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch cuenta con una plataforma común de productos y utiliza la plataforma CPP7.3.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch cuenta con un sensor CMOS de 1/1,8\" con una resolución de 3840 x 2160 píxeles, lo que equivale aproximadamente a 8,3 MP. Cada píxel tiene un tamaño de 2,0 μm.", "[TABLA] La cámara FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch tiene varias especificaciones técnicas importantes. La compresión de vídeo soporta H.265, H.264 y M-JPEG. Ofrece modos de sensor que permiten grabar a 20 ips en HDR con una resolución de 3840 x 2160 (8 MP), así como a 25 ips y 30 ips con la misma resolución. La cámara permite múltiples flujos configurables en H.264, H.265 y M-JPEG, con velocidad de imágenes y ancho de banda personalizables, además de ofrecer Regiones de interés (ROI) con Bosch Intelligent Streaming. La latencia de la cámara es de 120 ms cuando se graba en 8 MP a 30 ips. La estructura GOP es IP. La velocidad de fotogramas es ajustable entre 1 y 30 ips. Finalmente, la relación señal/ruido (S/R) es mayor a 55 dB.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch es una cámara que incorpora tecnología de baja iluminación starlight. La sensibilidad se mide según el método IEC 62676 parte 5 (1/25). En color, tiene una sensibilidad de 0,054 lx (F1.6) y 0,1251 lx (F2.3). En modo monocromático, la sensibilidad es de 0,0098 lx (F1.6) y 0,02 lx (F2.3).", "[TABLA] Modelo: FLEXIDOME IP starlight 8000i [LISTA] 8MP. Proveedor: Bosch. Rango dinámico (WDR): HDR 120 dB. Medido conforme a la norma IEC 62676 Parte 5. Rango dinámico: 107 dB WDR (lente de 3,9 a 10 mm); 106 dB WDR (de 12 a 40 mm).", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch cuenta con una lente de 3,9 a 10 mm con iris P y corrección para infrarrojos. El ajuste de diafragma varía entre 1,6 y 2,7. La lente dispone de zoom y enfoque motorizados, así como control de iris P. El ángulo de visión en gran angular es de 117° x 62° (H x V) y en teleobjetivo es de 44º x 24º (H x V).", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch ofrece varias resoluciones de vídeo: 4K UHD 3840 x 2160, 7,2 MP 3584 x 2016, 2,8 MP (4:3) 1920 x 1440, HD 1080p 1920 x 1080, 1,3 MP 1536 x 864, 1,3 MP (5:4) 1280 x 1024, HD 720p 1280 x 720, SD 432p 768 x 432, SD 480p (4:3) 720 x 480, y VGA (4:3) 640 x 480.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch incluye las siguientes especificaciones técnicas importantes: la cámara tiene la capacidad de crear imágenes espejo y esta función puede ser activada o desactivada según se requiera. Además, permite girar la cámara en ángulos de 0°, 90° en vertical, 180° y 270° en vertical. El LED de la cámara también puede ser configurado para desactivarse automáticamente, mantenerse activado o desactivado manualmente. El posicionamiento de la cámara se puede ajustar usando coordenadas y altura de montaje específicas. Asimismo, cuenta con un asistente de vista de cámara que permite el giro, inclinación, caída, zoom y enfoque automático motorizados, facilitando así la instalación y ajuste de la cámara.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch está equipado con una lente con iris P de 12 a 40 mm, la cual es corregida para infrarrojos y tiene un ajuste de diafragma de 2,3. Posee capacidades de zoom y enfoque motorizados, así como control de iris P. El ángulo de visión en gran angular es de 36,2° x 19,9° (H x V).", "[TABLA] La cámara FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch cuenta con puesta en marcha inalámbrica y es compatible con IEEE 802.11b/g/n (modelos NDE-8504-R y NDE-8504-RT).", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch incluye análisis de contenido de vídeo con reglas de alarma combinables, detección de cualquier objeto, objetos en el campo, cruce de líneas, entrada/salida en el campo, merodeo, seguimiento de ruta, objetos inactivos/eliminados, recuento, ocupación, estimación de la densidad de muchedumbres, cambio de condición, búsqueda de similitudes, y flujo/contraflujo. También dispone de filtros de objeto que analizan duración, tamaño, relación de aspecto, velocidad, dirección, color y clases de objetos (4). Ofrece modos de seguimiento estándar en 2D, seguimiento en 3D, seguimiento de personas en 3D, seguimiento de embarcaciones y modo Museo. La calibración y geolocalización se realizan de manera automática, basándose en el sensor de giro, la longitud focal y la altura de la cámara. Además, incluye funcionalidades adicionales como detección de sabotajes y detección facial.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch es una cámara que ofrece configuraciones ajustables de imagen, incluyendo contraste, saturación y brillo. Además, tiene un balance de blancos que va de 2500 a 10.000K, con cuatro modos automáticos (básico, estándar, lámpara de sodio, color dominante), así como un modo manual y un modo en espera.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch es una cámara que incluye varias funciones de vídeo avanzadas. Las funciones de vídeo ALC incluyen modos estándar y fluorescente, nivel, promedio vs. pico, velocidad y ganancia máxima. La exposición se controla mediante un obturador electrónico automático (AES), un obturador fijo seleccionable de 1/25[30] a 1/15.000, un obturador predeterminado y un obturador máximo. El control del iris es automático o manual con prioridad. Además, la función de día/noche se ajusta automáticamente con puntos de conmutación ajustables y ofrece modos de color y monocromo.", "[TABLA] La cámara FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch cuenta con diversas funciones adicionales. Entre ellas se incluyen modos de escena, con diez modos predeterminados y un planificador: estándar, iluminación de sodio, movimiento rápido, aumento de sensibilidad, retroiluminación dinámica, vibrante, solo color, deportes y juegos, retail, y reconocimiento de matrículas (LPR). También dispone de una máscara de privacidad con ocho áreas independientes y completamente programables. La información en pantalla puede mostrar el nombre, logotipo, hora y mensaje de alarma. Además, cuenta con un contador de píxeles con área seleccionable.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch incluye varias funciones de mejora de vídeo. Entre ellas, se encuentran la nitidez con un nivel de mejora de nitidez seleccionable, la compensación de contraluz que puede activarse o desactivarse, y la mejora de contraste también con opción de activación o desactivación. Además, posee reducción de ruido mediante Intelligent Dynamic Noise Reduction con ajustes temporales y espaciales independientes. Otra característica es la función Intelligent Defog, que ajusta automáticamente los parámetros para obtener la mejor imagen en escenas con niebla o borrosas y puede conmutarse.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch tiene las siguientes especificaciones técnicas: Almacenamiento local mediante RAM interna con grabación previa a la alarma de 5 segundos. Ranuras para tarjetas de memoria SDXC/SDHC/SD duales con capacidad de hasta 2 TB. Configuraciones con ranuras para tarjetas SD duales que permiten almacenamiento redundante (espejo), Failover para intervalos de servicio ampliados, y ampliación para tiempo máximo de retención mediante Automatic Network Replenishment. Utiliza tarjetas SD de uso industrial con una vida útil extremadamente larga y soporte para la monitorización de estado que proporciona una indicación temprana de necesidad de servicio.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch cuenta con las siguientes especificaciones técnicas: análisis de contenido de vídeo con Intelligent Video Analytics y Camera Trainer. El rango máximo de detección de IVA es de 5,33 m a 37,34 m (17,49 pies a 122,51 pies) en gran angular y de 11,80 m a 115,87 m (38,71 pies a 380,15 pies) en teleobjetivo, dependiendo de la configuración y la escena. Las configuraciones del análisis de contenido de vídeo incluyen VCA silencioso, perfil1/2, programado y activado por evento.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch es una cámara con una resolución de 8 megapíxeles. Tiene una salida de alimentación y soporta una entrada/salida de +12 VCC con un máximo de 50 mA.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch es una cámara que ofrece diversas especificaciones técnicas importantes. La entrada de línea de señal de audio tiene una impedancia de 10 kOhm típica y soporta hasta 1 Vrms. La salida de línea de señal de audio tiene una salida de 1 Vrms con una impedancia de 1,5 kOhm típica. Dispone de dos entradas de alarma supervisadas, que pueden ser activadas por contacto seco o tensión (5 [LISTA] 40 VCC) y tienen una resistencia de fin de línea de 2,2 kOhm. La salida de alarma soporta un máximo de 30 V CA o +40 V CC, con 0,5 A continuos y 10 VA. La cámara cuenta con una conexión Ethernet a través de un puerto RJ45 blindado y protección contra las subidas de tensión con una capacidad de 1 kV y 2 kA a tierra (impulso de 8/20 µs). Adicionalmente, se puede integrar fibra óptica mediante un kit convertidor de medios de fibra óptica a Ethernet (VG4-SFPSCKT), que debe instalarse en el interior de un armario de vigilancia (modelos NDA-U-PA0, NDA-U-PA1 o NDA-U-PA2).", "[TABLA] La cámara modelo FLEXIDOME IP starlight 8000i de 8MP, proporcionada por Bosch, incluye varias especificaciones técnicas relacionadas con la seguridad de datos. Utiliza PKI y certificados X.509 para la seguridad de datos. Implementa encriptación y cifrado completo de extremo a extremo con VMS compatible, utilizando TLS1.0/1.2, AES128 y AES256 para la red, y XTS-AES para el almacenamiento local. Además, ofrece autenticación de vídeo y emplea sumas de comprobación con algoritmos MD5, SHA-1 y SHA-256 para garantizar la integridad de los datos.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch tiene las siguientes especificaciones técnicas: Dimensiones de 175 x 148 mm (6,9 x 5,7 pulgadas). Peso de 2,3 kg (5,07 libras). Montaje en superficie. Color blanco (RAL 9003). Rango de PTR motorizado con giro de 0° a +361°, inclinación de -3° a +85° (NDE-8504-R) y de -3° a +90° (NDE-8504-RT), y caída de -95° a +95°. Burbuja de policarbonato transparente con revestimiento de protección frente a rayos ultravioleta y resistente a los arañazos. Carcasa de aluminio con membranas deshumidificadoras y área de conexiones resistentes al agua.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i de 8MP de Bosch tiene las siguientes especificaciones técnicas: El flujo de audio es estándar y soporta los formatos G.711 con una frecuencia de muestreo de 8 kHz, L16 con una frecuencia de muestreo de 16 kHz, y AAC-LC con tasas de 48 kbps y 80 kbps a una frecuencia de muestreo de 16 kHz. La relación señal/ruido del flujo de audio es superior a 50 dB. Además, el flujo de audio puede ser en modo dúplex completo o semidúplex.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch es una cámara que puede operar en un rango de temperatura de -50 °C a +60 °C (-58 °F a +140 °F) de forma continua y hasta +74 °C (+165 °F) según NEMA TS 2-2003 (R2008) para 2.1.5.1 con el perfil de prueba Fig. 2.1. La temperatura de almacenamiento es de -30 °C a +70 °C (-22 °F a +158 °F). En funcionamiento, la cámara puede soportar una humedad relativa del 5 % al 93 % sin condensación y del 5 % al 100 % con condensación. En almacenamiento, puede soportar hasta un 98 % de humedad relativa. La carcasa y el domo de la cámara son resistentes a los impactos con una clasificación IK10+ (50 J). Además, la cámara tiene protección contra agua y polvo con clasificaciones IP66, IP6K9K y NEMA tipo 4X.", "[TABLA] El modelo FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch es una cámara que soporta una amplia gama de protocolos de red, incluyendo IPv4, IPv6, UDP, TCP, HTTP, HTTPS, RTP/RTCP, IGMP V2/V3, ICMP, ICMPv6, RTSP, FTP, ARP, DHCP, APIPA (Auto-IP, link local address), NTP (SNTP), SNMP (V1, V3, MIB-II), 802.1x, DNS, DNSv6, DDNS (DynDNS.org, selfHOST.de, no-ip.com), SMTP, iSCSI, UPnP (SSDP), DiffServ (QoS), LLDP, SOAP, Dropbox™, CHAP, y digest authentication. La conectividad de red se realiza a través de Ethernet 10/100 Base-T. Además, la cámara es interoperable con ONVIF Profile S, ONVIF Profile G, ONVIF Profile T y ONVIF Profile M.", "[TABLA] La cámara FLEXIDOME IP starlight 8000i [LISTA] 8MP de Bosch cuenta con un coprocesador de cifrado (TPM) para la seguridad de datos. Utiliza RSA de 2048 bits y AES/CBC de 256 bits para cifrado."], "texto": "FLEXIDOME IP starlight 8000i - 8MP IVA u Giro, inclinación, caída y zoom motorizados (PTRZ) para establecer el campo de visión que se requiera sin tener que tocar la cámara ni la lente, lo que permite la configuración y puesta en marcha por vía remota u Sensor 4KUHD y tecnología starlight de 1/1,8\" para proporcionar imágenes muy detalladas incluso en condiciones de muy baja iluminación. u Amplio rango dinámico para ver todos los detalles en áreas claras y oscuras de la escena u Intelligent Video Analytics integrado con detección de objetos para activar alertas y recuperar rápidamente datos con los máximos niveles de fiabilidad u Camera Trainer para entrenar la cámara a reconocer objetos de destino especificados por el usuario para objetos en movimiento o no en movimiento La cámara de la línea de rendimiento FLEXIDOME IP starlight 8000i - 8 MP proporciona una calidad de imagen excepcional gracias a su sensor de 1/1,8 pulgadas, su rendimiento starlight y el alto rango dinámico a una resolución 4K ultra HD para obtener imágenes muy detalladas incluso en las condiciones más difíciles. La función de puesta en marcha remota de la cámara garantiza poder llevar a cabo la instalación y la puesta en marcha en muy poco tiempo. Mediante un PC o un dispositivo móvil con la aplicación Project Assistant de Bosch, puede girar, inclinar, inclinación, cambar el ángulo de caída, ajustar el zoom (PTRZ) y apuntar la cámara hacia el campo de visión necesario con un solo clic, sin tener que tocar nunca la lente o la cámara. Funciones la cámara de forma remota a través de la red mediante la aplicación Bosch Project Assistant, la interfaz web de la cámara o Bosch Configuration Manager. Rápido rendimiento La alta resolución del sensor junto con una velocidad de imágenes de 30 imágenes por segundo hacen de esta cámara la solución ideal para capturar objetos en movimiento rápido con gran detalle y, al mismo tiempo, proporcionar conocimiento de la situación. Rendimiento starlight Al combinar la tecnología de sensores más reciente con capacidades sofisticadas de procesamiento de imágenes y eliminación de ruido, el resultado es una sensibilidad excepcional en color. El rendimiento en condiciones de baja iluminación es tan bueno que la cámara sigue ofreciendo un rendimiento excelente en color incluso con una cantidad mínima de luz ambiental. Alto rango dinámico El modo de alto rango dinámico se basa en un proceso de exposición múltiple que captura más detalles en las zonas iluminadas y en las sombras, incluso en la misma escena. Como resultado, puede distinguir fácilmente los objetos y los detalles, por ejemplo, rostros con un contraluz intenso. El rango dinámico real de la cámara se mide mediante el análisis de la función de conversión optoelectrónica (OECF) conforme al apartado5 de IEC62676. Modos de escena Dispone de nueve modos configurables con los mejores ajustes para una gran variedad de aplicaciones. Con un solo clic, es posible seleccionar los ajustes de imagen óptimos adecuados para las condiciones de cada caso. Es posible seleccionar modos de escena distintos para situaciones distintas, como entornos de tráfico o tiendas. Flujo inteligente Las capacidades de codificación inteligentes, junto con la tecnología Intelligent Dynamic Noise Reduction y el análisis, reducen el consumo de ancho de banda a niveles extremadamente bajos. Solo es necesario codificar la información relevante de la escena, como el movimiento o los objetos encontrados con el análisis. La cámara es capaz de realizar transmisiones de flujo cuádruple, lo que permite generar flujos configurables independientes para visualizaciones en directo, grabaciones o monitorización remota a través de anchos de banda restringidos. Es posible adaptar cada uno de estos flujos por separado para ofrecer un vídeo de alta calidad, perfectamente adaptado a cada finalidad, a la vez que se reduce la tasa de bits hasta un 90% en comparación con una cámara estándar. Codificación de vídeo de alta eficiencia H.265 La cámara se ha diseñado en la plataforma de codificación más eficaz y potente H.264 y H.265/ HEVC. La cámara tiene capacidad para ofrecer vídeo de alta calidad y alta resolución con una carga de la red muy baja. Con el doble de eficiencia de codificación, H.265 es el estándar de compresión preferido para sistemas de videovigilancia IP. FPS a 8,3MP Actividad baja Actividad media Actividad alta 30 1632 2438 5335 25 1430 2143 4666 15 990 1494 3214 10 741 1123 2397 5 453 692 1458 3 316 485 1014 1 146 227 468 i Aviso siguientes formas: – En espejo, para almacenamiento redundante – Como respaldo, para disfrutar de intervalos de mantenimiento más amplios – Ampliado, para disponer del tiempo de reten- ción máximo [LISTA] La compatibilidad con tarjetas SD de uso industrial permite disfrutar de una vida útil extrema [LISTA] La monitorización del estado de las tarjetas SD de uso industrial proporciona indicaciones anticipadas de servicio Intelligent Video Analytics en origen La cámara incluye la última versión de la aplicación Intelligent Video Analytics de Bosch. Diseñada especialmente para los entornos más exigentes. Proporciona los máximos niveles de precisión para aplicaciones de naturaleza crítica, como la protección perimetral de aeropuertos, infraestructuras críticas y edificios gubernamentales, patrulla de fronteras, seguimiento de embarcaciones y control del tráfico (por ejemplo, detección de circulación en sentido contrario, recuentos de tráfico, control de la presencia de vehículos estacionados en las cunetas). Intelligent Video Analytics es extremadamente resistente frente a las falsas alarmas provocadas por entornos difíciles con nieve, viento (árboles en movimiento), lluvia, granizo y reflejos de agua. Es ideal para detectar objetos de forma automática a grandes distancias. Además, la configuración de Video Analytics de Bosch es incomparable, lo cual es una noticia excelente para los instaladores. Si su cliente decide utilizar Intelligent Video Analytics, la configuración y la calibración no pueden ser más sencillas. Basta con introducir la altura de la cámara y el resto de la calibración la propia función Video Analytics se ocupa del resto de la calibración a partir de la información que proporciona el sensor de giro integrado en la cámara. CameraTrainer A partir de los ejemplos de objetos que se desea captar y de objetos que no se desea captar, el programa CameraTrainer utiliza el aprendizaje automático para permitir al usuario definir los objetos de interés y generar detectores para ellos. A diferencia de los objetos en movimiento que detecta la aplicación Intelligent Video Analytics, el programa CameraTrainer detecta tanto los objetos en movimiento como los estacionarios y los clasifica inmediatamente. Mediante Configuration Manager, puede configurar el programa CameraTrainer usando el vídeo en directo y las grabaciones disponibles a través de la cámara correspondiente. Los detectores resultantes se pueden descargar y cargar para su distribución a otras cámaras. Para activar el programa de CameraTrainer se precisa una licencia gratuita. Cobertura DORI DORI (Detectar, Observar, Reconocer, Identificar) es un sistema estándar (EN-62676-4) para definir la capacidad que tiene una persona al mirar el vídeo para distinguir personas u objetos dentro de un área de cobertura. A continuación se muestra la distancia máxima a la que una combinación de cámara/lente puede cumplir estos criterios: Cámara de 8MP con lente de 3,9mm - 10mm o lente de 12mm - 40mm DORI Definición de DORI Distancia 3,9mm/10 mm Distancia 12mm /40 mm Anchura horizontal Detectar 25px/m 8px/pies 47m/190m 147pies/594 pies 236m / 696m 739pies / 2174pies 154m 480pies Observar 63px/m 19px/pies 19m/75m 62pies/250 pies 94m / 276m 311pies / 915pies 61m 202pies Reconocer 125px/m 38px/pies 9m/38m 31pies/125 pies 47m / 139m 156pies / 458pies 31m 101pies Identificar 250px/m 76px/pies 5m/19m 16pies/63pi es 24m / 70m 78pies / 229pies 15m 51pies Seguridad de datos Medidas especiales garantizan el máximo nivel de seguridad para el acceso a los dispositivos y para el transporte de datos. En la configuración inicial, solo se puede acceder a la cámara a través de canales seguros y con una contraseña. El acceso al navegador web y al cliente de visualización se puede proteger utilizando HTTPS u otros protocolos seguros compatibles con el protocolo TLS1.2 de vanguardia con conjuntos de cifrado actualizados que incluyen la codificación AES con claves de 256bits. No se puede instalar ningún software en la cámara y solo se puede cargar firmware autentificado. Una protección con contraseña de tres niveles con las recomendaciones de seguridad permite a los usuarios personalizar el acceso a los dispositivos. El acceso a la red y al dispositivo se puede proteger utilizando la autenticación de red 802.1x con EAP/ TLS. La protección contra ataques malintencionados queda completamente garantizada por el cortafuegos para inicio de sesión incorporado, el módulo de plataforma segura (TPM) y la compatibilidad con la infraestructura de claves públicas (PKI). La manipulación avanzada de certificados ofrece lo siguiente: [LISTA] Posibilidad de crear automáticamente certificados exclusivos y autofirmados siempre que sea necesario [LISTA] Certificados de cliente y de servidor para tareas de autenticación [LISTA] Certificados de cliente para comprobar la autenticidad [LISTA] Certificados con claves privadas codificadas Integración del sistema y conformidad con ONVIF La cámara cumple con las especificaciones de ONVIF ProfileS, ONVIF Profile G, ONVIF ProfileM y ONVIF Profile T. Para la configuración de H.265, la cámara es compatible con MediaService2, que forma parte de ONVIF Profile T. El cumplimiento de estos estándares garantiza la interoperabilidad entre productos de vídeo en red con independencia del fabricante. Los integradores de otros fabricantes pueden acceder fácilmente al conjunto de funciones internas de la cámara para su integración en proyectos grandes. Visite el sitio web de Integration Partner Program (IPP) de Bosch (ipp.boschsecurity.com) para obtener más información. Accesorios universales Existe una gama completa de accesorios universales que permiten utilizar un diseño coherente en distintas plataformas y ofrecen una amplia gama de posibilidades de instalación. Hay varios accesorios específicos disponibles que encajan perfectamente con la cámara y amplían las distintas opciones de instalación respecto a las generaciones anteriores. Las opciones disponibles incluyen: una cubierta para pintar, un protector de la cámara para la intemperie, una burbuja de repuesto transparente o tintada, kits de montaje en techo, una caja de vigilancia con opciones de alimentación y fibra óptica y distintas opciones de montaje. Certificaciones y aprobaciones Normas Tipo Emisión EN300 328, EN62311, EN50121-4 (EN55016-2-1, EN61000-4-2, EN61000-4-3, EN61000-4-4, EN61000-4-5, EN61000-4-6), ISEDRSS-247, ISEDRSS-GEN, CFR47FCC, apartado 15.247, 15.205, 15.207, 15.209, ClaseB, AS/NZS CISPR32 Inmunidad EN301489-1, EN301489-3, EN301 489-17, EN50130-4 (EN61000-4-2, EN61000-4-3, EN61000-4-4, EN61000-4-5, EN61000-4-6), EN50121-4 (EN55016-2-1, EN61000-4-2, EN61000-4-3, EN61000-4-4, EN61000-4-5, EN61000-4-6) Especificaciones ambientales EN50130-5 ClaseIVA (EN60068-2-2, EN60068-2-5, EN60068-2-6, EN60068-2-18, EN60068-2-27, EN60068-2-30, EN60068-2-42, EN60068-2-52, EN60068-2-75, EN60068-2-78, EN60529), UL2043 cuando se combina con NDA-8001-PLEN, Nema TS2 Sección2 Normas Tipo Seguridad EN62368-1, EN60950-22, UL62368-1, UL60950-22, CSAC22.2 No.62368-1-14, CAN/CSA-C22.2 N.º60950-22:07 Rendimiento de imágenes IEC62676-5 HD SMPTE 296M-2001 (resolución: 1280x720) SMPTE 274M-2008 (resolución: 1920x1080) Representación de colores ITU-R BT.709-6 Cumplimiento de la normativa ONVIF EN50132-5-2, EN62676-2 Protección contra impactos EN62262 (IK10) Protección contra agua y polvo EN60529 (IP66), ISO20653 (IP6K9K), UL50E (Tipo4X), UL60950-22 Especificaciones medioambientales 2011/65/UEsobre restricción de sustancias peligrosas (RoHS) (EN50581 y ENIEC63000), 1999/45/EC y 1907/2006 REACH, 2012/19/ UEWEEE, 94/62/EC embalaje Notas de configuración/instalación Dimensiones ~71 mm (2.8 in) ~107mm (4.2 in) ~85 mm (3.3 in) ~175 mm (6.9 in) ~148 mm (5.8 in) Especificaciones técnicas Alimentación Alimentación Consumo de energía (típico/máximo) PoE: 7W / 12,95W; 24 VCA: 7,1W - 12 VA / 13W - 25 VA; De 12a 26 VCC: 7,5W / 16W Sensor Tipo de sensor CMOS de 1/1,8\" Número total de píxeles del sensor 3840x2160 píxeles 2,0μm, 8,3MP (aprox.) Sensibilidad Tecnología de baja iluminación starlight Método de medición IEC 62676 parte 5 (1/25) Color 0,054 lx (F1.6); 0,1251 lx (F2.3) Mono 0,0098 lx (F1.6); 0,02 lx (F2.3) Rango dinámico Rango dinámico (WDR) HDR 120dB Medido conforme a la norma IEC62676Parte5 107dB WDR (lente de 3,9a10mm); 106dB WDR (de 12a40mm) Óptico (lente de 3,9a10mm) Lente Lente con iris P de 3,9a 10mm (con corrección para infrarrojos); Ajuste de diafragma 1,6 - 2,7 Ajuste Zoom/enfoque motorizados Control del iris Control de iris P Ángulo de visión Gran angular: 117° x 62° (H x V); Teleobjetivo: 44º x 24º (H x V) Óptico (lente de 12a40mm) Lente Lente con iris P de 12a 40mm (con corrección para infrarrojos); Ajuste de diafragma 2,3 - 2,3 Ajuste Zoom/enfoque motorizados Control del iris Control de iris P Ángulo de visión Gran angular: 36,2° x 19,9° (H x V); Óptico (lente de 12a40mm) Teleobjetivo: 12,6° x 7,1° (H x V) Plataforma Plataforma común de productos CPP7.3 Flujo de vídeo Compresión de vídeo H.265; H.264; M- JPEG Modos de sensor 20ips, HDR, 3840 x 2160 (8MP) 25ips, 3840 x 2160 (8MP) 30ips, 3840 x 2160 (8MP) Regiones de interés (ROI) Bosch Intelligent Streaming Latencia de la cámara 120ms (8MP, 30ips) Estructura GOP IP Velocidad de fotogramas 1-30ips Relación señal/ruido (S/ R) >55dB Resolución de vídeo (HxV) Resoluciones compatibles Instalación de la cámara Imagen espejo Activado/desactivado Girar 0°/90° en vertical/180°/270° en vertical Posicionamiento Coordenadas/altura de montaje Asistente de vista de cámara Giro, inclinación, caída, zoom y enfoque automático motorizados Instalación de la cámara Puesta en marcha inalámbrica IEEE 802.11b/g/n (NDE-8504-R, NDE-8504-RT) Funciones de vídeo - color Ajustes de imagen configurables Contraste, saturación, brillo Balance del blanco De 2500 a 10.000K, 4 modos automáticos (básico, estándar, lámpara de sodio, color dominante), modo manual y modo en espera Funciones de vídeo - ALC ALC Modo (estándar, fluorescente), Nivel, Promedio vs. pico, Velocidad, Ganancia máxima Exposición Obturador electrónico automático (AES); Obturador fijo (de 1/25[30] a 1/15.000) seleccionable; Obturador predeterminado, Obturador máximo Iris P Automático/manual, prioridad Día/noche Auto (puntos de conmutación ajustables), color, monocromo Funciones de vídeo - mejora Nitidez Nivel de mejora de nitidez seleccionable Compensación de contraluz Activada/desactivada Mejora de contraste Activada/desactivada Reducción de ruido Intelligent Dynamic Noise Reduction con ajustes temporal y espacial independientes Intelligent Defog Intelligent Defog ajusta automática los parámetros para obtener la mejor imagen en escenas con niebla o borrosas (conmutable) Análisis de contenido de vídeo Tipo de análisis Intelligent Video Analytics, Camera Trainer Rango máximo de detección de IVA Gran angular: 5,33m - 37,34m (17,49pies 122,51pies) Teleobjetivo: 11,80m - 115,87m (38,71 pies 380,15 pies) (según la configuración y la escena) Configuraciones VCA silencioso; perfil1/2; programado; activado por evento Análisis de contenido de vídeo Reglas de alarma (combinables) Cualquier objeto, objeto en el campo, cruce de líneas, entrada/salida en el campo, merodeo, seguimiento de ruta, objeto inactivo/eliminado, recuento, ocupación, estimación de la densidad de muchedumbres, cambio de condición, búsqueda de similitudes, flujo/contraflujo Modos de seguimiento Seguimiento estándar (2D), seguimiento en 3D, seguimiento de personas en 3D, seguimiento de embarcaciones, modo Museo Calibración/ geolocalización Automática, en función del sensor de giro, la longitud focal y la altura de cámara Funcionalidades adicionales Detección de sabotajes, detección facial Funciones adicionales Modos de escena Diez modos predeterminados con planificador: estándar, iluminación de sodio, movimiento rápido, aumento de sensibilidad, retroiluminación dinámica, vibrante, solo color, deportes y juegos, retail, reconocimiento de matrículas (LPR) Máscara de privacidad Ocho áreas independientes y completamente programables Información en pantalla Nombre; logotipo; hora; mensaje de alarma Contador de píxeles Área seleccionable Almacenamiento local RAM interna Grabación previa a la alarma de 5s Ranuras para tarjetas de memoria Configuraciones con ranuras para tarjetas SD duales [LISTA] Espejo (almacenamiento redundante) [LISTA] Failover (intervalo de servicio ampliado) [LISTA] Ampliación (tiempo máximo de retención) [LISTA] Automatic Network Replenishment Tarjetas SD de uso industrial Entrada/salida Salida de alimentación +12VCC, máx 50mA Entrada/salida Entrada de línea de señal de audio 10kOhm típico, 1Vrms máx. Salida de línea de señal de audio 1Vrms; 1,5kOhm (típico) Entrada de alarma 2 entradas supervisadas, contacto seco o accionado por tensión (5 - 40 VCC); resistencia de fin de línea de 2,2 k Salida de alarma 1salida, máximo: 30VCA o +40VCC, 0,5A continuos, 10VA Ethernet RJ45 blindado Protección contra las subidas de tensión Ethernet: 1kV, 2kA a tierra (impulso de 8/20µs) Fibra óptica (se comercializa aparte) El kit convertidor de medios de fibra óptica a Ethernet (VG4-SFPSCKT) instalado en el interior de un armario de vigilancia (NDA-U-PA0, NDA-UPA1 o NDA-U-PA2) proporciona la interfaz de fibra óptica hacia la cámara montada. Flujo de audio Estándar G.711, a una frecuencia de muestreo de 8kHz L16, a una frecuencia de muestreo de 16kHz AAC-LC, 48kbps a una frecuencia de muestreo de 16kHz AAC-LC, 80kbps a una frecuencia de muestreo de 16kHz Relación señal/ruido >50dB Flujo de audio Dúplex completo/semidúplex Red Protocolos IPv4, IPv6, UDP, TCP, HTTP, HTTPS, RTP/RTCP, IGMP V2/V3, ICMP, ICMPv6, RTSP, FTP, ARP, DHCP, APIPA (Auto-IP, link local address), NTP (SNTP), SNMP(V1,V3, MIB-II), 802.1x, DNS, DNSv6, DDNS (DynDNS.org, selfHOST.de, noip.com), SMTP, iSCSI, UPnP(SSDP), DiffServ(QoS), LLDP, SOAP, Dropbox™, CHAP, digest authentication Ethernet 10/100 Base-T Interoperabilidad ONVIF ProfileS, ONVIF Profile G, ONVIF Profile T, ONVIF ProfileM Seguridad de datos Coprocesador de cifrado (TPM) RSA 2048bits, AES/CBC 256bits Seguridad de datos PKI Certificados X.509 Red: TLS1.0/1.2, AES128, AES256 Almacenamiento local: XTS-AES Autenticación de vídeo Suma de comprobación, MD5, SHA-1, SHA-256 Especificaciones mecánicas Dimensiones (Pr.xAl.) 175x148 mm (6,9x5,7pulg.) Peso 2,3kg (5,07libras) Montaje Montaje en superficie Color Blanco (RAL 9003) Rango de PTR motorizado Burbuja Policarbonato transparente, con revestimiento de protección frente a rayos ultravioleta y resistente a los arañazos Carcasa Aluminio con membranas deshumidificadoras y área de conexiones resistentes al agua Especificaciones ambientales Temperatura de funcionamiento De -50°C a +60°C (‑58°Fa+140°F) para un funcionamiento continuo; Temperatura de almacenamiento De -30°C a +70°C (de -22°F a +158°F) Humedad en funcionamiento Del 5% al 93% de humedad relativa sin condensación Humedad relativa del 5% al 100%, con condensación Humedad en almacenamiento Hasta el 98 % de humedad relativa Carcasa y domo resistentes a los impactos IK10+ (50J) Protección contra agua y polvo IP66, IP6K9K y NEMA tipo 4X Información para pedidos NDE-8504-R Domo fijo 8MP HDR 3,9-10mm PTRZ IP66 Domo fijo con puesta en servicio por vía inalámbrica. Hecho por encargo. Póngase en contacto con su distribuidor de ventas de Bosch para obtener información sobre la disponibilidad. Número de pedido NDE-8504-R | F.01U.321.597 F.01U.396.604 NDE-8504-RT Domo fijo 8MP HDR 12-40mm PTRZ IP66 Domo fijo con puesta en servicio por vía inalámbrica y con teleobjetivo. Hecho por encargo. Póngase en contacto con su distribuidor de ventas de Bosch para obtener información sobre la disponibilidad. Número de pedido NDE-8504-RT | F.01U.384.554 NDE-8514-R Domo fijo 8MP HDR 3,9-10mm PTRZ IP66 Domo fijo. Número de pedido NDE-8514-R | F.01U.404.125 NDE-8514-RT Domo fijo 8MP HDR 12-40mm PTRZ IP66 Domo fijo con teleobjetivo. Número de pedido NDE-8514-RT | F.01U.404.126 Accesorios NDA-8000-PC Tapa pintable, 4 uds Cubierta para pintar (4unidades) para FLEXIDOME IP 8000i. Número de pedido NDA-8000-PC | F.01U.324.966 NDA-8000-CBL Burbuja transparente de repuesto Burbuja transparente de repuesto. Número de pedido NDA-8000-CBL | F.01U.324.934 NDA-8000-TBL Burbuja tintada Burbuja tintada para FLEXIDOME IP 8000i. Número de pedido NDA-8000-TBL | F.01U.324.973 NDA-8001-IC Kit montaje en techo Kit de montaje en techo para FLEXIDOME IP 8000i con soporte para micrófono Número de pedido NDA-8001-IC | F.01U.398.407 NDA-8001-PLEN Kit de montaje para plenum Kit de montaje en techo certificado para cámara de aire para FLEXIDOME IP 8000i con soporte para micrófono Número de pedido NDA-8001-PLEN | F.01U.398.393 NDA-8000-SP Kit de soporte para montaje en techo Soporte de techo blando para el kit de montaje en techo para FLEXIDOME IP 8000i. Número de pedido NDA-8000-SP | F.01U.324.937 NDA-8000-WP Protector intemperie sobre cámara Protector frente a la intemperie para colocar sobre la cámara, para FLEXIDOME IP 8000i. Número de pedido NDA-8000-WP | F.01U.324.929 NDA-8000-PIP Placa interfaz colgante, interior Placa de interfaz colgante para FLEXIDOME IP 8000i y FLEXIDOME IP panoramic 6000/7000 para exteriores. Número de pedido NDA-8000-PIP | F.01U.324.938 NDA-8000-PIPW Placa interfaz colgante, exterior Placa de interfaz colgante con protector frente a la intemperie para FLEXIDOME IP 8000i y FLEXIDOME IP panoramic 6000/7000 para exteriores. Número de pedido NDA-8000-PIPW | F.01U.324.967 NDA-U-WMT Montaje mural colgante Soporte de pared universal para cámaras domo, blanco Número de pedido NDA-U-WMT | F.01U.324.939 NDA-U-PMT Soporte tubo colgante, 31cm Soporte de tubo universal para cámaras domo, 31 cm, blanco Número de pedido NDA-U-PMT | F.01U.324.940 NDA-U-PMTS Soporte tubo colgante, 4\" (11cm) Soporte de tubo universal suspendido para cámaras domo, 11 cm (4\"), blanco Número de pedido NDA-U-PMTS | F.01U.385.046 NDA-U-PMTE Extensión tubo colgante, 50cm Ampliación para soporte de tubo universal, 50 cm, blanco Número de pedido NDA-U-PMTE | F.01U.324.941 NDA-U-PSMB SMB para soporte colgante mural/techo Caja de montaje en superficie (SMB) para montaje en pared o montaje en techo. Número de pedido NDA-U-PSMB | F.01U.324.942 NDA-U-PA0 Armario vigilancia 24VAC Caja de vigilancia, entrada de 24VCA, salida de 24VCA, IP66 Número de pedido NDA-U-PA0 | F.01U.324.947 NDA-U-PA1 Armario vigilancia 120VAC Caja accesoria, 100 - 120V CA 50/60Hz entrada, 24V CA salida, IP66 Número de pedido NDA-U-PA1 | F.01U.324.948 NDA-U-PMAL Adaptador montaje poste grande Adaptador para montaje en poste universal, blanco, grande Número de pedido NDA-U-PMAL | F.01U.324.944 NDA-U-PMAS Adaptador montaje poste pequeño Adaptador para montaje en poste pequeño Adaptador para montaje en poste universal, blanco, pequeño. Número de pedido NDA-U-PMAS | F.01U.324.943 NDA-U-RMT Soporte parapeto colgante Soporte de techo universal para cámaras domo, blanco Número de pedido NDA-U-RMT | F.01U.324.945 VG4-SFPSCKT KIT INTERFAZ ETHERNET A SFP Kit de fibra óptica de transmisor de vídeo/receptor de datos de medios vía Ethernet para cámaras AUTODOME, para MIC-IP-PSU para cámaras analógicas y cajas de vigilancia (NDA-U-PA0, NDA-U-PA1 y NDA-u-PA2). Número de pedido VG4-SFPSCKT | F.01U.142.529 SFP-2 Módulo de fibra, multimodo, 1310nm, 2LC Módulo de fibra óptica SFP, 2 km (1,2 millas), 2 conectores LC. Multimodo 1310mm Número de pedido SFP-2 | F.01U.136.537 SFP-3 Módulo de fibra, monomodo, 1310nm, 2LC Módulo de fibra óptica SFP, 20 km (12,4 millas), 2 conectores LC. Monomodo 1.310nm Número de pedido SFP-3 | F.01U.136.538 SFP-25 Módulo de fibra, 1310/1550nm, 1SC Módulo de fibra óptica SFP, 2 km (1,2 millas), 1 conector SC Multimodo 1310/1550nm Número de pedido SFP-25 | F.01U.136.541 SFP-26 Módulo de fibra, 1550/1310nm, 1SC Módulo de fibra óptica SFP, 2 km (1,2 millas), 1 conector SC Multimodo 1550/1310nm Número de pedido SFP-26 | F.01U.136.542 Servicios EWE-FDIP8I-IW 12 mess ampligarant FD IP 8000i Ampliación de la garantía 12 meses Número de pedido EWE-FDIP8I-IW | F.01U.380.691 Representado por: Europe, Middle East, Africa: Germany: Bosch Security Systems B.V. P.O. Box 80002 5600 JB Eindhoven, The Netherlands Phone: + 31 40 2577 284 www.boschsecurity.com/xc/en/contact/ www.boschsecurity.com Bosch Sicherheitssysteme GmbH Robert-Bosch-Ring 5 85630 Grasbrunn Tel.: +49 (0)89 6290 0 Fax:+49 (0)89 6290 1020 de.securitysystems@bosch.com www.boschsecurity.com", "texto_traducido": "FLEXIDOME IP starlight 8000i - 8MP IVA u Giro, inclinación, caída y zoom motorizados (PTRZ) para establecer el campo de visión que se requiera sin tener que tocar la cámara ni la lente, lo que permite la configuración y puesta en marcha por vía remota u Sensor 4KUHD y tecnología starlight de 1/1,8\" para proporcionar imágenes muy detalladas incluso en condiciones de muy baja iluminación. u Amplio rango dinámico para ver todos los detalles en áreas claras y oscuras de la escena u Intelligent Video Analytics integrado con detección de objetos para activar alertas y recuperar rápidamente datos con los máximos niveles de fiabilidad u Camera Trainer para entrenar la cámara a reconocer objetos de destino especificados por el usuario para objetos en movimiento o no en movimiento La cámara de la línea de rendimiento FLEXIDOME IP starlight 8000i - 8 MP proporciona una calidad de imagen excepcional gracias a su sensor de 1/1,8 pulgadas, su rendimiento starlight y el alto rango dinámico a una resolución 4K ultra HD para obtener imágenes muy detalladas incluso en las condiciones más difíciles. La función de puesta en marcha remota de la cámara garantiza poder llevar a cabo la instalación y la puesta en marcha en muy poco tiempo. Mediante un PC o un dispositivo móvil con la aplicación Project Assistant de Bosch, puede girar, inclinar, inclinación, cambar el ángulo de caída, ajustar el zoom (PTRZ) y apuntar la cámara hacia el campo de visión necesario con un solo clic, sin tener que tocar nunca la lente o la cámara. Funciones la cámara de forma remota a través de la red mediante la aplicación Bosch Project Assistant, la interfaz web de la cámara o Bosch Configuration Manager. Rápido rendimiento La alta resolución del sensor junto con una velocidad de imágenes de 30 imágenes por segundo hacen de esta cámara la solución ideal para capturar objetos en movimiento rápido con gran detalle y, al mismo tiempo, proporcionar conocimiento de la situación. Rendimiento starlight Al combinar la tecnología de sensores más reciente con capacidades sofisticadas de procesamiento de imágenes y eliminación de ruido, el resultado es una sensibilidad excepcional en color. El rendimiento en condiciones de baja iluminación es tan bueno que la cámara sigue ofreciendo un rendimiento excelente en color incluso con una cantidad mínima de luz ambiental. Alto rango dinámico El modo de alto rango dinámico se basa en un proceso de exposición múltiple que captura más detalles en las zonas iluminadas y en las sombras, incluso en la misma escena. Como resultado, puede distinguir fácilmente los objetos y los detalles, por ejemplo, rostros con un contraluz intenso. El rango dinámico real de la cámara se mide mediante el análisis de la función de conversión optoelectrónica (OECF) conforme al apartado5 de IEC62676. Modos de escena Dispone de nueve modos configurables con los mejores ajustes para una gran variedad de aplicaciones. Con un solo clic, es posible seleccionar los ajustes de imagen óptimos adecuados para las condiciones de cada caso. Es posible seleccionar modos de escena distintos para situaciones distintas, como entornos de tráfico o tiendas. Flujo inteligente Las capacidades de codificación inteligentes, junto con la tecnología Intelligent Dynamic Noise Reduction y el análisis, reducen el consumo de ancho de banda a niveles extremadamente bajos. Solo es necesario codificar la información relevante de la escena, como el movimiento o los objetos encontrados con el análisis. La cámara es capaz de realizar transmisiones de flujo cuádruple, lo que permite generar flujos configurables independientes para visualizaciones en directo, grabaciones o monitorización remota a través de anchos de banda restringidos. Es posible adaptar cada uno de estos flujos por separado para ofrecer un vídeo de alta calidad, perfectamente adaptado a cada finalidad, a la vez que se reduce la tasa de bits hasta un 90% en comparación con una cámara estándar. Codificación de vídeo de alta eficiencia H.265 La cámara se ha diseñado en la plataforma de codificación más eficaz y potente H.264 y H.265/ HEVC. La cámara tiene capacidad para ofrecer vídeo de alta calidad y alta resolución con una carga de la red muy baja. Con el doble de eficiencia de codificación, H.265 es el estándar de compresión preferido para sistemas de videovigilancia IP. FPS a 8,3MP Actividad baja Actividad media Actividad alta 30 1632 2438 5335 25 1430 2143 4666 15 990 1494 3214 10 741 1123 2397 5 453 692 1458 3 316 485 1014 1 146 227 468 i Aviso siguientes formas: – En espejo, para almacenamiento redundante – Como respaldo, para disfrutar de intervalos de mantenimiento más amplios – Ampliado, para disponer del tiempo de reten- ción máximo [LISTA] La compatibilidad con tarjetas SD de uso industrial permite disfrutar de una vida útil extrema [LISTA] La monitorización del estado de las tarjetas SD de uso industrial proporciona indicaciones anticipadas de servicio Intelligent Video Analytics en origen La cámara incluye la última versión de la aplicación Intelligent Video Analytics de Bosch. Diseñada especialmente para los entornos más exigentes. Proporciona los máximos niveles de precisión para aplicaciones de naturaleza crítica, como la protección perimetral de aeropuertos, infraestructuras críticas y edificios gubernamentales, patrulla de fronteras, seguimiento de embarcaciones y control del tráfico (por ejemplo, detección de circulación en sentido contrario, recuentos de tráfico, control de la presencia de vehículos estacionados en las cunetas). Intelligent Video Analytics es extremadamente resistente frente a las falsas alarmas provocadas por entornos difíciles con nieve, viento (árboles en movimiento), lluvia, granizo y reflejos de agua. Es ideal para detectar objetos de forma automática a grandes distancias. Además, la configuración de Video Analytics de Bosch es incomparable, lo cual es una noticia excelente para los instaladores. Si su cliente decide utilizar Intelligent Video Analytics, la configuración y la calibración no pueden ser más sencillas. Basta con introducir la altura de la cámara y el resto de la calibración la propia función Video Analytics se ocupa del resto de la calibración a partir de la información que proporciona el sensor de giro integrado en la cámara. CameraTrainer A partir de los ejemplos de objetos que se desea captar y de objetos que no se desea captar, el programa CameraTrainer utiliza el aprendizaje automático para permitir al usuario definir los objetos de interés y generar detectores para ellos. A diferencia de los objetos en movimiento que detecta la aplicación Intelligent Video Analytics, el programa CameraTrainer detecta tanto los objetos en movimiento como los estacionarios y los clasifica inmediatamente. Mediante Configuration Manager, puede configurar el programa CameraTrainer usando el vídeo en directo y las grabaciones disponibles a través de la cámara correspondiente. Los detectores resultantes se pueden descargar y cargar para su distribución a otras cámaras. Para activar el programa de CameraTrainer se precisa una licencia gratuita. Cobertura DORI DORI (Detectar, Observar, Reconocer, Identificar) es un sistema estándar (EN-62676-4) para definir la capacidad que tiene una persona al mirar el vídeo para distinguir personas u objetos dentro de un área de cobertura. A continuación se muestra la distancia máxima a la que una combinación de cámara/lente puede cumplir estos criterios: Cámara de 8MP con lente de 3,9mm - 10mm o lente de 12mm - 40mm DORI Definición de DORI Distancia 3,9mm/10 mm Distancia 12mm /40 mm Anchura horizontal Detectar 25px/m 8px/pies 47m/190m 147pies/594 pies 236m / 696m 739pies / 2174pies 154m 480pies Observar 63px/m 19px/pies 19m/75m 62pies/250 pies 94m / 276m 311pies / 915pies 61m 202pies Reconocer 125px/m 38px/pies 9m/38m 31pies/125 pies 47m / 139m 156pies / 458pies 31m 101pies Identificar 250px/m 76px/pies 5m/19m 16pies/63pi es 24m / 70m 78pies / 229pies 15m 51pies Seguridad de datos Medidas especiales garantizan el máximo nivel de seguridad para el acceso a los dispositivos y para el transporte de datos. En la configuración inicial, solo se puede acceder a la cámara a través de canales seguros y con una contraseña. El acceso al navegador web y al cliente de visualización se puede proteger utilizando HTTPS u otros protocolos seguros compatibles con el protocolo TLS1.2 de vanguardia con conjuntos de cifrado actualizados que incluyen la codificación AES con claves de 256bits. No se puede instalar ningún software en la cámara y solo se puede cargar firmware autentificado. Una protección con contraseña de tres niveles con las recomendaciones de seguridad permite a los usuarios personalizar el acceso a los dispositivos. El acceso a la red y al dispositivo se puede proteger utilizando la autenticación de red 802.1x con EAP/ TLS. La protección contra ataques malintencionados queda completamente garantizada por el cortafuegos para inicio de sesión incorporado, el módulo de plataforma segura (TPM) y la compatibilidad con la infraestructura de claves públicas (PKI). La manipulación avanzada de certificados ofrece lo siguiente: [LISTA] Posibilidad de crear automáticamente certificados exclusivos y autofirmados siempre que sea necesario [LISTA] Certificados de cliente y de servidor para tareas de autenticación [LISTA] Certificados de cliente para comprobar la autenticidad [LISTA] Certificados con claves privadas codificadas Integración del sistema y conformidad con ONVIF La cámara cumple con las especificaciones de ONVIF ProfileS, ONVIF Profile G, ONVIF ProfileM y ONVIF Profile T. Para la configuración de H.265, la cámara es compatible con MediaService2, que forma parte de ONVIF Profile T. El cumplimiento de estos estándares garantiza la interoperabilidad entre productos de vídeo en red con independencia del fabricante. Los integradores de otros fabricantes pueden acceder fácilmente al conjunto de funciones internas de la cámara para su integración en proyectos grandes. Visite el sitio web de Integration Partner Program (IPP) de Bosch (ipp.boschsecurity.com) para obtener más información. Accesorios universales Existe una gama completa de accesorios universales que permiten utilizar un diseño coherente en distintas plataformas y ofrecen una amplia gama de posibilidades de instalación. Hay varios accesorios específicos disponibles que encajan perfectamente con la cámara y amplían las distintas opciones de instalación respecto a las generaciones anteriores. Las opciones disponibles incluyen: una cubierta para pintar, un protector de la cámara para la intemperie, una burbuja de repuesto transparente o tintada, kits de montaje en techo, una caja de vigilancia con opciones de alimentación y fibra óptica y distintas opciones de montaje. Certificaciones y aprobaciones Normas Tipo Emisión EN300 328, EN62311, EN50121-4 (EN55016-2-1, EN61000-4-2, EN61000-4-3, EN61000-4-4, EN61000-4-5, EN61000-4-6), ISEDRSS-247, ISEDRSS-GEN, CFR47FCC, apartado 15.247, 15.205, 15.207, 15.209, ClaseB, AS/NZS CISPR32 Inmunidad EN301489-1, EN301489-3, EN301 489-17, EN50130-4 (EN61000-4-2, EN61000-4-3, EN61000-4-4, EN61000-4-5, EN61000-4-6), EN50121-4 (EN55016-2-1, EN61000-4-2, EN61000-4-3, EN61000-4-4, EN61000-4-5, EN61000-4-6) Especificaciones ambientales EN50130-5 ClaseIVA (EN60068-2-2, EN60068-2-5, EN60068-2-6, EN60068-2-18, EN60068-2-27, EN60068-2-30, EN60068-2-42, EN60068-2-52, EN60068-2-75, EN60068-2-78, EN60529), UL2043 cuando se combina con NDA-8001-PLEN, Nema TS2 Sección2 Normas Tipo Seguridad EN62368-1, EN60950-22, UL62368-1, UL60950-22, CSAC22.2 No.62368-1-14, CAN/CSA-C22.2 N.º60950-22:07 Rendimiento de imágenes IEC62676-5 HD SMPTE 296M-2001 (resolución: 1280x720) SMPTE 274M-2008 (resolución: 1920x1080) Representación de colores ITU-R BT.709-6 Cumplimiento de la normativa ONVIF EN50132-5-2, EN62676-2 Protección contra impactos EN62262 (IK10) Protección contra agua y polvo EN60529 (IP66), ISO20653 (IP6K9K), UL50E (Tipo4X), UL60950-22 Especificaciones medioambientales 2011/65/UEsobre restricción de sustancias peligrosas (RoHS) (EN50581 y ENIEC63000), 1999/45/EC y 1907/2006 REACH, 2012/19/ UEWEEE, 94/62/EC embalaje Notas de configuración/instalación Dimensiones ~71 mm (2.8 in) ~107mm (4.2 in) ~85 mm (3.3 in) ~175 mm (6.9 in) ~148 mm (5.8 in) Especificaciones técnicas Alimentación Alimentación Consumo de energía (típico/máximo) PoE: 7W / 12,95W; 24 VCA: 7,1W - 12 VA / 13W - 25 VA; De 12a 26 VCC: 7,5W / 16W Sensor Tipo de sensor CMOS de 1/1,8\" Número total de píxeles del sensor 3840x2160 píxeles 2,0μm, 8,3MP (aprox.) Sensibilidad Tecnología de baja iluminación starlight Método de medición IEC 62676 parte 5 (1/25) Color 0,054 lx (F1.6); 0,1251 lx (F2.3) Mono 0,0098 lx (F1.6); 0,02 lx (F2.3) Rango dinámico Rango dinámico (WDR) HDR 120dB Medido conforme a la norma IEC62676Parte5 107dB WDR (lente de 3,9a10mm); 106dB WDR (de 12a40mm) Óptico (lente de 3,9a10mm) Lente Lente con iris P de 3,9a 10mm (con corrección para infrarrojos); Ajuste de diafragma 1,6 - 2,7 Ajuste Zoom/enfoque motorizados Control del iris Control de iris P Ángulo de visión Gran angular: 117° x 62° (H x V); Teleobjetivo: 44º x 24º (H x V) Óptico (lente de 12a40mm) Lente Lente con iris P de 12a 40mm (con corrección para infrarrojos); Ajuste de diafragma 2,3 - 2,3 Ajuste Zoom/enfoque motorizados Control del iris Control de iris P Ángulo de visión Gran angular: 36,2° x 19,9° (H x V); Óptico (lente de 12a40mm) Teleobjetivo: 12,6° x 7,1° (H x V) Plataforma Plataforma común de productos CPP7.3 Flujo de vídeo Compresión de vídeo H.265; H.264; M- JPEG Modos de sensor 20ips, HDR, 3840 x 2160 (8MP) 25ips, 3840 x 2160 (8MP) 30ips, 3840 x 2160 (8MP) Regiones de interés (ROI) Bosch Intelligent Streaming Latencia de la cámara 120ms (8MP, 30ips) Estructura GOP IP Velocidad de fotogramas 1-30ips Relación señal/ruido (S/ R) >55dB Resolución de vídeo (HxV) Resoluciones compatibles Instalación de la cámara Imagen espejo Activado/desactivado Girar 0°/90° en vertical/180°/270° en vertical Posicionamiento Coordenadas/altura de montaje Asistente de vista de cámara Giro, inclinación, caída, zoom y enfoque automático motorizados Instalación de la cámara Puesta en marcha inalámbrica IEEE 802.11b/g/n (NDE-8504-R, NDE-8504-RT) Funciones de vídeo - color Ajustes de imagen configurables Contraste, saturación, brillo Balance del blanco De 2500 a 10.000K, 4 modos automáticos (básico, estándar, lámpara de sodio, color dominante), modo manual y modo en espera Funciones de vídeo - ALC ALC Modo (estándar, fluorescente), Nivel, Promedio vs. pico, Velocidad, Ganancia máxima Exposición Obturador electrónico automático (AES); Obturador fijo (de 1/25[30] a 1/15.000) seleccionable; Obturador predeterminado, Obturador máximo Iris P Automático/manual, prioridad Día/noche Auto (puntos de conmutación ajustables), color, monocromo Funciones de vídeo - mejora Nitidez Nivel de mejora de nitidez seleccionable Compensación de contraluz Activada/desactivada Mejora de contraste Activada/desactivada Reducción de ruido Intelligent Dynamic Noise Reduction con ajustes temporal y espacial independientes Intelligent Defog Intelligent Defog ajusta automática los parámetros para obtener la mejor imagen en escenas con niebla o borrosas (conmutable) Análisis de contenido de vídeo Tipo de análisis Intelligent Video Analytics, Camera Trainer Rango máximo de detección de IVA Gran angular: 5,33m - 37,34m (17,49pies 122,51pies) Teleobjetivo: 11,80m - 115,87m (38,71 pies 380,15 pies) (según la configuración y la escena) Configuraciones VCA silencioso; perfil1/2; programado; activado por evento Análisis de contenido de vídeo Reglas de alarma (combinables) Cualquier objeto, objeto en el campo, cruce de líneas, entrada/salida en el campo, merodeo, seguimiento de ruta, objeto inactivo/eliminado, recuento, ocupación, estimación de la densidad de muchedumbres, cambio de condición, búsqueda de similitudes, flujo/contraflujo Modos de seguimiento Seguimiento estándar (2D), seguimiento en 3D, seguimiento de personas en 3D, seguimiento de embarcaciones, modo Museo Calibración/ geolocalización Automática, en función del sensor de giro, la longitud focal y la altura de cámara Funcionalidades adicionales Detección de sabotajes, detección facial Funciones adicionales Modos de escena Diez modos predeterminados con planificador: estándar, iluminación de sodio, movimiento rápido, aumento de sensibilidad, retroiluminación dinámica, vibrante, solo color, deportes y juegos, retail, reconocimiento de matrículas (LPR) Máscara de privacidad Ocho áreas independientes y completamente programables Información en pantalla Nombre; logotipo; hora; mensaje de alarma Contador de píxeles Área seleccionable Almacenamiento local RAM interna Grabación previa a la alarma de 5s Ranuras para tarjetas de memoria Configuraciones con ranuras para tarjetas SD duales [LISTA] Espejo (almacenamiento redundante) [LISTA] Failover (intervalo de servicio ampliado) [LISTA] Ampliación (tiempo máximo de retención) [LISTA] Automatic Network Replenishment Tarjetas SD de uso industrial Entrada/salida Salida de alimentación +12VCC, máx 50mA Entrada/salida Entrada de línea de señal de audio 10kOhm típico, 1Vrms máx. Salida de línea de señal de audio 1Vrms; 1,5kOhm (típico) Entrada de alarma 2 entradas supervisadas, contacto seco o accionado por tensión (5 - 40 VCC); resistencia de fin de línea de 2,2 k Salida de alarma 1salida, máximo: 30VCA o +40VCC, 0,5A continuos, 10VA Ethernet RJ45 blindado Protección contra las subidas de tensión Ethernet: 1kV, 2kA a tierra (impulso de 8/20µs) Fibra óptica (se comercializa aparte) El kit convertidor de medios de fibra óptica a Ethernet (VG4-SFPSCKT) instalado en el interior de un armario de vigilancia (NDA-U-PA0, NDA-UPA1 o NDA-U-PA2) proporciona la interfaz de fibra óptica hacia la cámara montada. Flujo de audio Estándar G.711, a una frecuencia de muestreo de 8kHz L16, a una frecuencia de muestreo de 16kHz AAC-LC, 48kbps a una frecuencia de muestreo de 16kHz AAC-LC, 80kbps a una frecuencia de muestreo de 16kHz Relación señal/ruido >50dB Flujo de audio Dúplex completo/semidúplex Red Protocolos IPv4, IPv6, UDP, TCP, HTTP, HTTPS, RTP/RTCP, IGMP V2/V3, ICMP, ICMPv6, RTSP, FTP, ARP, DHCP, APIPA (Auto-IP, link local address), NTP (SNTP), SNMP(V1,V3, MIB-II), 802.1x, DNS, DNSv6, DDNS (DynDNS.org, selfHOST.de, noip.com), SMTP, iSCSI, UPnP(SSDP), DiffServ(QoS), LLDP, SOAP, Dropbox™, CHAP, digest authentication Ethernet 10/100 Base-T Interoperabilidad ONVIF ProfileS, ONVIF Profile G, ONVIF Profile T, ONVIF ProfileM Seguridad de datos Coprocesador de cifrado (TPM) RSA 2048bits, AES/CBC 256bits Seguridad de datos PKI Certificados X.509 Red: TLS1.0/1.2, AES128, AES256 Almacenamiento local: XTS-AES Autenticación de vídeo Suma de comprobación, MD5, SHA-1, SHA-256 Especificaciones mecánicas Dimensiones (Pr.xAl.) 175x148 mm (6,9x5,7pulg.) Peso 2,3kg (5,07libras) Montaje Montaje en superficie Color Blanco (RAL 9003) Rango de PTR motorizado Burbuja Policarbonato transparente, con revestimiento de protección frente a rayos ultravioleta y resistente a los arañazos Carcasa Aluminio con membranas deshumidificadoras y área de conexiones resistentes al agua Especificaciones ambientales Temperatura de funcionamiento De -50°C a +60°C (‑58°Fa+140°F) para un funcionamiento continuo; Temperatura de almacenamiento De -30°C a +70°C (de -22°F a +158°F) Humedad en funcionamiento Del 5% al 93% de humedad relativa sin condensación Humedad relativa del 5% al 100%, con condensación Humedad en almacenamiento Hasta el 98 % de humedad relativa Carcasa y domo resistentes a los impactos IK10+ (50J) Protección contra agua y polvo IP66, IP6K9K y NEMA tipo 4X Información para pedidos NDE-8504-R Domo fijo 8MP HDR 3,9-10mm PTRZ IP66 Domo fijo con puesta en servicio por vía inalámbrica. Hecho por encargo. Póngase en contacto con su distribuidor de ventas de Bosch para obtener información sobre la disponibilidad. Número de pedido NDE-8504-R | F.01U.321.597 F.01U.396.604 NDE-8504-RT Domo fijo 8MP HDR 12-40mm PTRZ IP66 Domo fijo con puesta en servicio por vía inalámbrica y con teleobjetivo. Hecho por encargo. Póngase en contacto con su distribuidor de ventas de Bosch para obtener información sobre la disponibilidad. Número de pedido NDE-8504-RT | F.01U.384.554 NDE-8514-R Domo fijo 8MP HDR 3,9-10mm PTRZ IP66 Domo fijo. Número de pedido NDE-8514-R | F.01U.404.125 NDE-8514-RT Domo fijo 8MP HDR 12-40mm PTRZ IP66 Domo fijo con teleobjetivo. Número de pedido NDE-8514-RT | F.01U.404.126 Accesorios NDA-8000-PC Tapa pintable, 4 uds Cubierta para pintar (4unidades) para FLEXIDOME IP 8000i. Número de pedido NDA-8000-PC | F.01U.324.966 NDA-8000-CBL Burbuja transparente de repuesto Burbuja transparente de repuesto. Número de pedido NDA-8000-CBL | F.01U.324.934 NDA-8000-TBL Burbuja tintada Burbuja tintada para FLEXIDOME IP 8000i. Número de pedido NDA-8000-TBL | F.01U.324.973 NDA-8001-IC Kit montaje en techo Kit de montaje en techo para FLEXIDOME IP 8000i con soporte para micrófono Número de pedido NDA-8001-IC | F.01U.398.407 NDA-8001-PLEN Kit de montaje para plenum Kit de montaje en techo certificado para cámara de aire para FLEXIDOME IP 8000i con soporte para micrófono Número de pedido NDA-8001-PLEN | F.01U.398.393 NDA-8000-SP Kit de soporte para montaje en techo Soporte de techo blando para el kit de montaje en techo para FLEXIDOME IP 8000i. Número de pedido NDA-8000-SP | F.01U.324.937 NDA-8000-WP Protector intemperie sobre cámara Protector frente a la intemperie para colocar sobre la cámara, para FLEXIDOME IP 8000i. Número de pedido NDA-8000-WP | F.01U.324.929 NDA-8000-PIP Placa interfaz colgante, interior Placa de interfaz colgante para FLEXIDOME IP 8000i y FLEXIDOME IP panoramic 6000/7000 para exteriores. Número de pedido NDA-8000-PIP | F.01U.324.938 NDA-8000-PIPW Placa interfaz colgante, exterior Placa de interfaz colgante con protector frente a la intemperie para FLEXIDOME IP 8000i y FLEXIDOME IP panoramic 6000/7000 para exteriores. Número de pedido NDA-8000-PIPW | F.01U.324.967 NDA-U-WMT Montaje mural colgante Soporte de pared universal para cámaras domo, blanco Número de pedido NDA-U-WMT | F.01U.324.939 NDA-U-PMT Soporte tubo colgante, 31cm Soporte de tubo universal para cámaras domo, 31 cm, blanco Número de pedido NDA-U-PMT | F.01U.324.940 NDA-U-PMTS Soporte tubo colgante, 4\" (11cm) Soporte de tubo universal suspendido para cámaras domo, 11 cm (4\"), blanco Número de pedido NDA-U-PMTS | F.01U.385.046 NDA-U-PMTE Extensión tubo colgante, 50cm Ampliación para soporte de tubo universal, 50 cm, blanco Número de pedido NDA-U-PMTE | F.01U.324.941 NDA-U-PSMB SMB para soporte colgante mural/techo Caja de montaje en superficie (SMB) para montaje en pared o montaje en techo. Número de pedido NDA-U-PSMB | F.01U.324.942 NDA-U-PA0 Armario vigilancia 24VAC Caja de vigilancia, entrada de 24VCA, salida de 24VCA, IP66 Número de pedido NDA-U-PA0 | F.01U.324.947 NDA-U-PA1 Armario vigilancia 120VAC Caja accesoria, 100 - 120V CA 50/60Hz entrada, 24V CA salida, IP66 Número de pedido NDA-U-PA1 | F.01U.324.948 NDA-U-PMAL Adaptador montaje poste grande Adaptador para montaje en poste universal, blanco, grande Número de pedido NDA-U-PMAL | F.01U.324.944 NDA-U-PMAS Adaptador montaje poste pequeño Adaptador para montaje en poste pequeño Adaptador para montaje en poste universal, blanco, pequeño. Número de pedido NDA-U-PMAS | F.01U.324.943 NDA-U-RMT Soporte parapeto colgante Soporte de techo universal para cámaras domo, blanco Número de pedido NDA-U-RMT | F.01U.324.945 VG4-SFPSCKT KIT INTERFAZ ETHERNET A SFP Kit de fibra óptica de transmisor de vídeo/receptor de datos de medios vía Ethernet para cámaras AUTODOME, para MIC-IP-PSU para cámaras analógicas y cajas de vigilancia (NDA-U-PA0, NDA-U-PA1 y NDA-u-PA2). Número de pedido VG4-SFPSCKT | F.01U.142.529 SFP-2 Módulo de fibra, multimodo, 1310nm, 2LC Módulo de fibra óptica SFP, 2 km (1,2 millas), 2 conectores LC. Multimodo 1310mm Número de pedido SFP-2 | F.01U.136.537 SFP-3 Módulo de fibra, monomodo, 1310nm, 2LC Módulo de fibra óptica SFP, 20 km (12,4 millas), 2 conectores LC. Monomodo 1.310nm Número de pedido SFP-3 | F.01U.136.538 SFP-25 Módulo de fibra, 1310/1550nm, 1SC Módulo de fibra óptica SFP, 2 km (1,2 millas), 1 conector SC Multimodo 1310/1550nm Número de pedido SFP-25 | F.01U.136.541 SFP-26 Módulo de fibra, 1550/1310nm, 1SC Módulo de fibra óptica SFP, 2 km (1,2 millas), 1 conector SC Multimodo 1550/1310nm Número de pedido SFP-26 | F.01U.136.542 Servicios EWE-FDIP8I-IW 12 mess ampligarant FD IP 8000i Ampliación de la garantía 12 meses Número de pedido EWE-FDIP8I-IW | F.01U.380.691 Representado por: Europe, Middle East, Africa: Germany: Bosch Security Systems B.V. P.O. Box 80002 5600 JB Eindhoven, The Netherlands Phone: + 31 40 2577 284 www.boschsecurity.com/xc/en/contact/ www.boschsecurity.com Bosch Sicherheitssysteme GmbH Robert-Bosch-Ring 5 85630 Grasbrunn Tel.: +49 (0)89 6290 0 Fax:+49 (0)89 6290 1020 de.securitysystems@bosch.com www.boschsecurity.com"}