{"nombre_pdf": "dahua-hws800a-datasheet", "modelo": "DHI-HWS800A", "proveedor": "Dahua", "equipo": "cinemometro sancionador", "precio": 714.43, "n_paginas": 3, "tablas": ["[MATERIAL] cinemometro sancionador [MODELO] DHI-HWS800A [PROVEEDOR] Dahua [TABLA] ['Technical Specificatoi n: Basic. Technical Specificatoi n: Basic.', 'Technical Specificatoi n: Snapshot Resolution. Technical Specificatoi n: 9 MP, 4096 × 2160 pixels.', 'Technical Specificatoi n: Video Resolution. Technical Specificatoi n: 2 MP, 1600 × 1200 pixels.', \"Technical Specificatoi n: Image Sensor. Technical Specificatoi n: 1'' GS CMOS.\", 'Technical Specificatoi n: Transmission Mode. Technical Specificatoi n: TCP/IP, FTP.', 'Technical Specificatoi n: Image Compression. Technical Specificatoi n: JPEG.', 'Technical Specificatoi n: Video Format. Technical Specificatoi n: Standard H.264 high proflie 5.0.', 'Technical Specificatoi n: Video Frame Rate. Technical Specificatoi n: 1 fps–16.6 fps.', 'Technical Specificatoi n: Lane Coverage. Technical Specificatoi n: 1–4 lane(s).', 'Technical Specificatoi n: Speed Measurement Range. Technical Specificatoi n: 5 km/h–350 km/h.', 'Technical Specificatoi n: Speed Measurement Accuracy. Technical Specificatoi n: Simulated Speed Measurement Error Range: ± 2km/h.', 'Technical Specificatoi n: Speed Measurement Accuracy. Technical Specificatoi n: On-site Speed Measurement Error Range: Vehicle speed < 100 km/h: ± 2km/h Vehicle speed ≥ 100 km/h: ± 2%.', 'Technical Specificatoi n: Overspeed Capture Rate. Technical Specificatoi n: ≥ 90%.', 'Technical Specificatoi n: Small and Large Vehicles Recognition Rate. Technical Specificatoi n: ≥ 90%.', 'Technical Specificatoi n: Lane Recognition Rate. Technical Specificatoi n: ≥ 90%.', 'Technical Specificatoi n: Number of Snapshots. Technical Specificatoi n: 1, 2, or 3 snapshot(s).', 'Technical Specificatoi n: Storage Capacity. Technical Specificatoi n: 500 GB (standard), 2.5-inch HDD.', 'Technical Specificatoi n: Radar Frequency. Technical Specificatoi n: 24.00 GHz–24.25 GHz.', 'Technical Specificatoi n: Radar Beam Angle. Technical Specificatoi n: Horizontal: ± 6° (–3db), vertical: ± 5° (–3db).', 'Technical Specificatoi n: Port. Technical Specificatoi n: Port.', 'Technical Specificatoi n: Data Ports. Technical Specificatoi n: 1 RS-232 port, 1 100 M Ethernet port, 1 USB2.0 port, 1 SATA port.', 'Technical Specificatoi n: Lithium Batet ry Port. Technical Specificatoi n: 1 port of 14.8V 13.4AH lithium batet ry.', 'Technical Specificatoi n: Power Input Port. Technical Specificatoi n: 1 19 VDC power input port.', 'Technical Specificatoi n: Power Output Port. Technical Specificatoi n: 1 12 VDC power output port, with maximum power of 5 W.', 'Technical Specificatoi n: Flash Sync Port. Technical Specificatoi n: 2 (digital quantity).', 'Technical Specificatoi n: LED Strobe Sync Port. Technical Specificatoi n: 1.', 'Technical Specificatoi n: Lens Mount. Technical Specificatoi n: C mount.', 'Technical Specificatoi n: Capture Mode. Technical Specificatoi n: Capture Mode.', 'Technical Specificatoi n: Passing Vehicle Capture. Technical Specificatoi n: Yes, 1 or 2 snapshot(s) can be taken.', 'Technical Specificatoi n: Overspeed Capture. Technical Specificatoi n: Yes, 1, 2, or 3 snapshot(s) can be taken.', 'Technical Specificatoi n: Underspeed Capture. Technical Specificatoi n: Yes, 1, 2, or 3 snapshot(s) can be taken.', 'Technical Specificatoi n: Capture Triggering Mode. Technical Specificatoi n: Capture Triggering Mode.', 'Technical Specificatoi n: Triggered by Radar. Technical Specificatoi n: Yes.', 'Technical Specificatoi n: Special Function. Technical Specificatoi n: Special Function.', 'Technical Specificatoi n: Lane Recognition. Technical Specificatoi n: Yes.', 'Technical Specificatoi n: HDD Storage. Technical Specificatoi n: Yes.']", "[MATERIAL] cinemometro sancionador [MODELO] DHI-HWS800A [PROVEEDOR] Dahua [TABLA] ['Multi-target Tracking and Recognition: Positioning. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: GPS/BeiDou positioning.', 'Multi-target Tracking and Recognition: Composite Image. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Yes, 1, 2, or 3 snapshot(s) can be composited, and composition method can be selected.', 'Multi-target Tracking and Recognition: Image Wireless Transmission. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: 4G.', 'Multi-target Tracking and Recognition: Mobile Network Frequency Band. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: FDD LTE: B1/B2/B3/B4/B5/B7/B8/B20; WCDMA/ HSDPA/HSUPA/HSPA+: B1/B2/B5/B8; GSM/GPRS/ EDGE: 850 MHz/900 MHz/1800 MHz/1900 MHz.', 'Multi-target Tracking and Recognition: Auto Registration. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Yes.', 'Multi-target Tracking and Recognition: Automatic Network Replenishment (ANR). Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Yes.', 'Multi-target Tracking and Recognition: Time Synchronization. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Local/GPS/NTP.', 'Multi-target Tracking and Recognition: Speed Overlay. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Overlays vehicle speed to the front or rear side of a vehicle in the video image.', 'Multi-target Tracking and Recognition: Video Storage. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Records and stores videos of trafcfi violations by periods.', 'Multi-target Tracking and Recognition: Storage Space. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Supports setnti g picture and video storage quota to ensure enough storage space of pictures.', 'Multi-target Tracking and Recognition: ICR Switch. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Day/night ICR switch.', 'Multi-target Tracking and Recognition: Remote Control. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Remote control through the web interface or the client.', 'Multi-target Tracking and Recognition: OSD Overlay. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Supports overlaying date, time, location, model, vehicle speed, speed limit, radar direction, violation code, device No., anti-counterfeit code, and more.', 'Multi-target Tracking and Recognition: Watermark. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Watermark verifci ation on the web interface.', 'Multi-target Tracking and Recognition: Image Tampering Preventoi n. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Yes. Watermark is available for pictures and videos.', 'Multi-target Tracking and Recognition: Operating Environment. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Operating Environment.', 'Multi-target Tracking and Recognition: Operating Voltage. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: 19 VDC; power adapter supports 90 VAC to 264 VAC, 50 Hz–60 Hz.', 'Multi-target Tracking and Recognition: Average Power Consumption. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: < 25 W (in screen saver mode).', 'Multi-target Tracking and Recognition: Operating Temperature. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Lithium batet ry included: –20 °C to +60 °C (–4 °F to +140 °F).', 'Multi-target Tracking and Recognition: Operating Temperature. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: Lithium batet ry excluded: –40 °C to +70 °C (–40 °F to +158 °F).', 'Multi-target Tracking and Recognition: Relative Humidity. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: 20%–90% (RH, non-condensing).', \"Multi-target Tracking and Recognition: Dimensions. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: 224.6 mm × 244.0 mm × 289.0 mm (8.84'' × 9.61'' × 11.38'') (L × W × H).\", 'Multi-target Tracking and Recognition: Weight. Recognizes more than 32 vehicles at distance of 15 m-60 m (49.21 f-t196.85 f)t: 9.0 kg (19.84 lb).']", "[MATERIAL] cinemometro sancionador [MODELO] DHI-HWS800A [PROVEEDOR] Dahua [TABLA] ['Ordering Informatoi n: Type. Ordering Informatoi n: Model. Ordering Informatoi n: Description.', 'Ordering Informatoi n: Speed Measuring System. Ordering Informatoi n: DHI-HWS800A. Ordering Informatoi n: Speed measuring system.', 'Ordering Informatoi n: Lens. Ordering Informatoi n: DH-PFL25-K10M. Ordering Informatoi n: 10 MP 1-25 mm lens.', 'Ordering Informatoi n: Illuminator. Ordering Informatoi n: DHI-ITALF-300AD- IR. Ordering Informatoi n: DHI-ITALF-300AD-IR IR flashing light (select one of the two).', 'Ordering Informatoi n: Illuminator. Ordering Informatoi n: DHI-ITALF-300AD. Ordering Informatoi n: DHI-ITALF-300AD white flashing light (select one of the two).', 'Ordering Informatoi n: Cabinet (fixed). Ordering Informatoi n: DHI-BXH01M2. Ordering Informatoi n: Vandal-proof cabinet components.', 'Ordering Informatoi n: Bracket (fixed). Ordering Informatoi n: PFA162. Ordering Informatoi n: Illuminator bracket.', 'Ordering Informatoi n: Bracket (mobile). Ordering Informatoi n: GA258F. Ordering Informatoi n: Tripod for speed measuring system.', 'Ordering Informatoi n: Bracket (mobile). Ordering Informatoi n: Benro A-214. Ordering Informatoi n: Tripod for flashing light.']", "[MATERIAL] cinemometro sancionador [MODELO] DHI-HWS800A [PROVEEDOR] Dahua [TABLA] ['Col0: Col0. 224.6 [8.84]: 224.6 [8.84]. 224.6 [8.84]: 224.6 [8.84].', 'Col0: Col0. 224.6 [8.84]: 224.6 [8.84]. 224.6 [8.84]: 224.6 [8.84].']"], "resumenes": ["[TABLA] El modelo DHI-HWS800A de Dahua es un cinemómetro sancionador con las siguientes especificaciones técnicas: Resolución de instantánea de 9 MP (4096 × 2160 píxeles) y resolución de video de 2 MP (1600 × 1200 píxeles). Utiliza un sensor de imagen de 1'' GS CMOS y modos de transmisión TCP/IP y FTP. La compresión de imagen es en formato JPEG y el formato de video es H.264 high profile 5.0, con una tasa de cuadros de video de 1 fps a 16.6 fps. Cubre de 1 a 4 carriles y mide velocidades en el rango de 5 km/h a 350 km/h, con un margen de error simulado de ± 2 km/h y en sitio de ± 2 km/h para velocidades menores a 100 km/h y ± 2% para velocidades iguales o superiores a 100 km/h. La tasa de captura de exceso de velocidad, reconocimiento de vehículos grandes y pequeños, y reconocimiento de carril es de ≥ 90%. Permite tomar de 1 a 3 instantáneas y tiene una capacidad de almacenamiento estándar de 500 GB con HDD de 2.5 pulgadas. La frecuencia del radar es de 24.00 GHz a 24.25 GHz, con un ángulo de haz horizontal de ± 6° y vertical de ± 5°. Incluye puertos: 1 RS-232, 1 Ethernet de 100 M, 1 USB2.0, 1 SATA, 1 de batería de litio de 14.8V 13.4AH, 1 de entrada de energía de 19 VDC, 1 de salida de energía de 12 VDC con una potencia máxima de 5 W, 2 de sincronización de flash y 1 de sincronización de LED estroboscópico. Utiliza un montaje de lente tipo C y tiene modos de captura para vehículos en tránsito, exceso y falta de velocidad, activados por radar. Además, incluye funciones especiales de reconocimiento de carril y almacenamiento HDD.", "[TABLA] El modelo DHI-HWS800A de Dahua es un cinemómetro sancionador con capacidades avanzadas de seguimiento y reconocimiento de múltiples objetivos. Puede reconocer más de 32 vehículos a una distancia de 15 m a 60 m. Utiliza posicionamiento GPS/BeiDou y tiene la capacidad de tomar y componer 1, 2 o 3 instantáneas. Soporta transmisión inalámbrica de imágenes a través de 4G y es compatible con varias bandas de frecuencia de red móvil, incluyendo FDD LTE, WCDMA/HSDPA/HSUPA/HSPA+ y GSM/GPRS/EDGE. El dispositivo permite el registro automático y la reposición automática de red (ANR). La sincronización de tiempo puede hacerse localmente, mediante GPS o NTP. Además, puede superponer la velocidad del vehículo en la imagen de video, y graba y almacena videos de violaciones de tráfico por periodos. Admite la configuración de cuotas de almacenamiento de imágenes y videos para asegurar suficiente espacio. Cuenta con un interruptor ICR para cambio de día/noche y control remoto a través de la interfaz web o el cliente. Soporta la superposición de información en pantalla (OSD), como fecha, hora, ubicación, modelo, velocidad del vehículo, límite de velocidad, dirección del radar, código de violación, número de dispositivo y código anticopia. También ofrece verificación de marca de agua en la interfaz web y prevención de manipulación de imágenes. El entorno operativo soportado va de –20 °C a +60 °C con batería de litio y de –40 °C a +70 °C sin batería de litio, con una humedad relativa de 20% a 90% (sin condensación). Funciona con un voltaje de 19 VDC y un adaptador de corriente que soporta de 90 VAC a 264 VAC, 50 Hz–60 Hz. El consumo promedio de energía es de menos de 25 W en modo de protector de pantalla. Las dimensiones del dispositivo son 224.6 mm × 244.0 mm × 289.0 mm y pesa 9.0 kg.", "[TABLA] El modelo DHI-HWS800A de Dahua es un sistema de medición de velocidad. Incluye una lente de 10 MP 1-25 mm (DH-PFL25-K10M) y ofrece dos opciones de iluminadores: DHI-ITALF-300AD-IR (luz intermitente IR) o DHI-ITALF-300AD (luz intermitente blanca). Viene con un gabinete a prueba de vandalismo (DHI-BXH01M2) y soportes para diferentes configuraciones: un soporte fijo para el iluminador (PFA162), un trípode para el sistema de medición de velocidad (GA258F), y un trípode para la luz intermitente (Benro A-214).", "[TABLA] El modelo DHI-HWS800A es un cinemómetro sancionador proporcionado por Dahua. Las especificaciones técnicas indican un valor constante de 224.6 [8.84] en las diferentes columnas y filas de la tabla proporcionada."], "texto": "of the device. [LISTA] Man-machine interaction interfaces facilitate user operations. High-performance radar helps quickly and accurately measure 5 km/h and 350 km/h. [LISTA] Multi-lane speed measurement. [LISTA] Speed measurement of ultra-low speed vehicles. [LISTA] Supports local HDD storage and ANR (automatic network is insufficient. [LISTA] Supports recognizing large, medium-sized, and small vehicles. [LISTA] Supports traffic flow statistics by minute. [LISTA] Detection of traffic violations such as overspeed, underspeed, and more. [LISTA] Records vehicles with traffic violations, and links the captured picture to video. major components, and more. adjustable; supports synchronizing with PC time. DHI-HWS800A Speed Measuring System www.dahuasecurity.com The speed measuring system adopts a fully embedded system with functions such as vehicle speed measurement, image capture, video surveillance, lane, and large and small vehicles. Compared with traditional radar system that separates industrial PC and IP camera, the integrated system, combining the company’s technical advantages in intelligent traffic field, offers users with stable performance, powerful functions, and ease of installation. Functions Integrated and compact design, easy to install and maintain [LISTA] Integrates intelligent HD camera, control unit, LCD display, touch screen, power supply, speed measurement radar, and dedicated picture storage device, compact and attractive. [LISTA] Either portable or fixed, thanks to the integrated design. Built-in large-capacity HDD for storing pictures and videos The device can upload pictures to the central server for storage, backup, and viewing in real time, and supports 24-hour video recording or video footage of traffic violations for forensic evidence. Capturing HD pictures for forensic evidence [LISTA] 9 MP high-definition CMOS camera helps capture pictures of traffic violations. Information such as vehicle speed, capture time, capture location can be displayed on the pictures. [LISTA] With the watermark function, any tampering with the picture can be detected. Multiple networking methods requirements on installation locations. Ultra-low power consumption (solar power is supported) GPS/BeiDou positioning GPS/BeiDou positioning and time synchronization. Multi-target tracking and recognition ft-196.85 ft). Sence speed measurement and traffic violations capture. System Overview www.dahuasecurity.com Technical Speciﬁcation Basic Snapshot Resolution 9 MP, 4096 × 2160 pixels Video Resolution 2 MP, 1600 × 1200 pixels Image Sensor 1'' GS CMOS Transmission Mode TCP/IP, FTP Image Compression JPEG Video Format Standard H.264 high profile 5.0 Video Frame Rate 1 fps–16.6 fps Lane Coverage 1–4 lane(s) Speed Measurement Range 5 km/h–350 km/h Speed Measurement Accuracy Simulated Speed Measurement Error Range: ± 2km/h On-site Speed Measurement Error Range: Vehicle speed < 100 km/h: ± 2km/h Vehicle speed ≥ 100 km/h: ± 2% Overspeed Capture Rate ≥ 90% Small and Large Vehicles Recognition Rate ≥ 90% Lane Recognition Rate ≥ 90% Number of Snapshots 1, 2, or 3 snapshot(s) Storage Capacity 500 GB (standard), 2.5-inch HDD Radar Frequency 24.00 GHz–24.25 GHz Radar Beam Angle Horizontal: ± 6° (–3db), vertical: ± 5° (–3db) Port Data Ports 1 RS-232 port, 1 100 M Ethernet port, 1 USB2.0 port, 1 SATA port Lithium Battery Port 1 port of 14.8V 13.4AH lithium battery Power Input Port 1 19 VDC power input port Power Output Port 1 12 VDC power output port, with maximum power of 5 W Flash Sync Port 2 (digital quantity) LED Strobe Sync Port 1 Lens Mount C mount Capture Mode Passing Vehicle Capture Yes, 1 or 2 snapshot(s) can be taken Overspeed Capture Yes, 1, 2, or 3 snapshot(s) can be taken Underspeed Capture Yes, 1, 2, or 3 snapshot(s) can be taken Capture Triggering Mode Triggered by Radar Yes Special Function Lane Recognition Yes HDD Storage Yes Multi-target Tracking and Recognition Positioning GPS/BeiDou positioning Image Wireless Transmission 4G Mobile Network Frequency Band Auto Registration Yes Automatic Network Replenishment (ANR) Yes Time Synchronization Local/GPS/NTP ICR Switch Day/night ICR switch OSD Overlay Operating Environment Average Power Consumption < 25 W (in screen saver mode) Operating Temperature Relative Humidity 20%–90% (RH, non-condensing) Weight 9.0 kg (19.84 lb) www.dahuasecurity.com Ordering Information Type Model Description Speed Measuring System DHI-HWS800A Speed measuring system Lens DH-PFL25-K10M 10 MP 1-25 mm lens Illuminator DHI-ITALF-300ADIR DHI-ITALF-300AD-IR IR flashing light (select one of the two) DHI-ITALF-300AD DHI-ITALF-300AD white flashing light (select one of the two) Cabinet (fixed) DHI-BXH01M2 Vandal-proof cabinet components Bracket (fixed) PFA162 Illuminator bracket Bracket (mobile) GA258F Tripod for speed measuring system Benro A-214 Tripod for flashing light Radar Screw Bracket Inatallation Dimensions (mm[inch]) 289.0 [11.38] 224.6 [8.84] 244.0 [9.61] Rev 001.001 © 2021 Dahua. All rights reserved. Design and specifications are subject to change without notice. Pictures in the document are for reference only, and the actual product shall prevail.", "texto_traducido": "del dispositivo. [LISTA] Las interfaces de interacción hombre-máquina facilitan las operaciones del usuario. El radar de alto rendimiento ayuda a medir de forma rápida y precisa 5 km/h y 350 km/h. [LISTA] Medición de velocidad en varios carriles. [LISTA] Medición de velocidad de vehículos de velocidad ultrabaja. [LISTA] Admite almacenamiento en disco duro local y ANR (la red automática es insuficiente. [LISTA] Admite el reconocimiento de vehículos grandes, medianos y pequeños. [LISTA] Admite estadísticas de flujo de tráfico por minuto. [LISTA] Detección de infracciones de tránsito como exceso de velocidad , velocidad insuficiente y más. [LISTA] Registra vehículos con infracciones de tránsito y vincula la imagen capturada con los componentes principales, y más, admite sincronización con la hora de la PC. El sistema de medición adopta un sistema totalmente integrado con funciones como medición de la velocidad del vehículo, captura de imágenes, videovigilancia, carril y vehículos grandes y pequeños. En comparación con el sistema de radar tradicional que separa la PC industrial y la cámara IP, el sistema integrado combina la tecnología de la empresa. ventajas en el campo del tráfico inteligente, ofrece a los usuarios un rendimiento estable, funciones potentes y facilidad de instalación Funciones Diseño integrado y compacto, fácil de instalar y mantener [LISTA] Integra cámara HD inteligente, unidad de control, pantalla LCD, pantalla táctil y fuente de alimentación. , radar de medición de velocidad y dispositivo de almacenamiento de imágenes dedicado, compacto y atractivo. [LISTA] Ya sea portátil o fijo, gracias al diseño integrado. HDD incorporado de gran capacidad para almacenar imágenes y videos. El dispositivo puede cargar imágenes en el servidor central para almacenarlas, realizar copias de seguridad y visualizarlas en tiempo real, y admite grabación de video las 24 horas o secuencias de video de infracciones de tránsito para evidencia forense. Captura de imágenes HD para evidencia forense [LISTA] La cámara CMOS de alta definición de 9 MP ayuda a capturar imágenes de infracciones de tránsito. En las imágenes se puede mostrar información como la velocidad del vehículo, el tiempo de captura y la ubicación de captura. [LISTA] Con la función de marca de agua, se puede detectar cualquier manipulación de la imagen. Requisitos de múltiples métodos de red en las ubicaciones de instalación. Consumo de energía ultrabajo (se admite energía solar) Posicionamiento GPS/BeiDou Posicionamiento GPS/BeiDou y sincronización de hora. Seguimiento y reconocimiento de objetivos múltiples (pies-196,85 pies). Sence medición de velocidad y captura de infracciones de tránsito. Descripción general del sistema www.dahuasecurity.com Especificación técnica Resolución de instantánea básica 9 MP, 4096 × 2160 píxeles Resolución de video 2 MP, 1600 × 1200 píxeles Sensor de imagen 1'' GS CMOS Modo de transmisión TCP/IP, FTP Compresión de imagen Formato de video JPEG Estándar H.264 de alto perfil 5.0 Velocidad de cuadro de video Carril de 1 fps a 16,6 fps Cobertura 1 a 4 carriles Rango de medición de velocidad 5 km/h–350 km/h Precisión de medición de velocidad Rango de error de medición de velocidad simulada: ± 2 km/h Rango de error de medición de velocidad in situ: Velocidad del vehículo < 100 km/h: ± 2 km/h Velocidad del vehículo ≥ 100 km/h: ± 2 % Tasa de captura de exceso de velocidad ≥ 90 % Tasa de reconocimiento de vehículos pequeños y grandes ≥ 90 % Tasa de reconocimiento de carril ≥ 90 % Número de instantáneas 1, 2 o 3 instantáneas Capacidad de almacenamiento 500 GB (estándar), disco duro de 2,5 pulgadas Frecuencia de radar 24,00 GHz–24,25 GHz Ángulo de haz de radar Horizontal: ± 6° (–3db), vertical: ± 5° (–3db) Puerto Puertos de datos 1 puerto RS-232, 1 100 M Puerto Ethernet, 1 puerto USB2.0, 1 puerto SATA Puerto de batería de litio 1 puerto de batería de litio de 14.8V 13.4AH Puerto de entrada de energía 1 Puerto de entrada de energía de 19 VDC Puerto de salida de energía 1 Puerto de salida de energía de 12 VDC, con potencia máxima de 5 W Puerto de sincronización de flash 2 (cantidad digital) Puerto de sincronización de luz estroboscópica 1 Montura de lente Montura C Modo de captura Pasar vehículo Captura Sí, se pueden tomar 1 o 2 instantáneas Captura a exceso de velocidad Sí, se pueden tomar 1, 2 o 3 instantáneas Captura a baja velocidad Sí, se pueden tomar 1, 2 o 3 instantáneas Modo de activación de captura Activado por radar Sí Función especial Reconocimiento de carril Sí Almacenamiento en disco duro Sí Seguimiento y reconocimiento de múltiples objetivos Posicionamiento Posicionamiento GPS/BeiDou Imagen Transmisión inalámbrica Red móvil 4G Banda de frecuencia Registro automático Sí Reabastecimiento automático de red (ANR) Sí Sincronización de hora Local/GPS/NTP Conmutador ICR Día/noche Conmutador ICR Superposición OSD Entorno operativo Consumo de energía promedio < 25 W (en modo protector de pantalla) Temperatura de funcionamiento Humedad relativa 20%–90 % (RH, sin condensación) Peso 9,0 kg (19,84 lb) www.dahuasecurity.com Información para realizar pedidos Tipo Modelo Descripción Sistema de medición de velocidad DHI-HWS800A Sistema de medición de velocidad Lente DH-PFL25-K10M Lente de 10 MP 1-25 mm Iluminador DHI- ITALF-300ADIR DHI-ITALF-300AD-IR Luz intermitente IR (seleccione una de las dos) DHI-ITALF-300AD DHI-ITALF-300AD Luz intermitente blanca (seleccione una de las dos) Gabinete (fijo) DHI-BXH01M2 Antivandálico componentes del gabinete Soporte (fijo) PFA162 Soporte del iluminador Soporte (móvil) GA258F Trípode para sistema de medición de velocidad Benro A-214 Trípode para luz intermitente Radar Tornillo Soporte Dimensiones de instalación (mm [pulgadas]) 289,0 [11,38] 224,6 [8,84] 244,0 [9,61] Rev 001.001 © 2021 Dahua. Está bien Está reservado. Diseño y las especificaciones están sujetos a cambios sin previo aviso. Las imágenes del documento son solo de referencia y prevalecerá el producto real."}