{"nombre_pdf": "elancity-radar_evolis_documentacion", "modelo": "Evolis Vision", "proveedor": "Elancity", "equipo": "radar pedagogico", "precio": 1215.42, "n_paginas": 12, "tablas": ["[MATERIAL] radar pedagogico [MODELO] Evolis Vision [PROVEEDOR] Elancity [TABLA] ['pack solar: pack solar. pack solar: alimentación Autonomía Con batería Una autonomía y cargador de 1 a 2 semanas externo (dependiendo del tráfico) y/o Hasta 12.000 Versión solar vehiculos / dia* * Panel solar de 100 vatios: hasta 7.000 vehículos / día - Panel solar de 150 vatios: hasta 12.000 vehículos / día.']", "[MATERIAL] radar pedagogico [MODELO] Evolis Vision [PROVEEDOR] Elancity [TABLA] ['pack híbrido: pack híbrido. pack híbrido: alimentación Autonomía Alumbrado público Autonomía completa o corriente con al menos 5 h de permanente alumbrado público continuo por día y/o Modo híbrido Autonomía completa (alimentación Posibilidad de añadir solar y/o un panel solar al eléctrica) radar EVOLIS Vision para un cambio de ubicación sin conexión eléctrica.']", "[MATERIAL] radar pedagogico [MODELO] Evolis Vision [PROVEEDOR] Elancity [TABLA] ['PANTALLA: PANTALLA. Dígitos: Smiley. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Colores: verde / rojo Dimensiones: 300 x 300 mm.', 'PANTALLA: PANTALLA. Dígitos: Mensajes (Excluidos EVOLIS Mobility). 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Dimensiones: 160 x 640 mm (A x L), que permiten escribir una línea de 8 caracteres o 2 líneas de 11 caracteres Color: ámbar Mensajes modificables - Texto y pictogramas.', 'PANTALLA: PANTALLA. Dígitos: Led. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: OSRAM C.M.S alta luminosidad y consumo ultrabajo Vida útil > 100.000 horas.', 'PANTALLA: PANTALLA. Dígitos: Célula fotosensible. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Sensor de alta precisión para adaptarse a la luminosidad.', 'PANTALLA: PANTALLA. Dígitos: Célula fotosensible. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Sensor de alta precisión para adaptarse a la luminosidad.', 'PANTALLA: ANTENA DOPPLER. Dígitos: Alcance. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Hasta 300 m.', 'PANTALLA: ANTENA DOPPLER. Dígitos: Precisión. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: +/- 1 %.', 'PANTALLA: ANTENA DOPPLER. Dígitos: Ángulo de detección. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: 33 grados.', 'PANTALLA: ANTENA DOPPLER. Dígitos: Frecuencia. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: 24,125 GHz.', 'PANTALLA: ANTENA DOPPLER. Dígitos: Frecuencia. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: 24,125 GHz.', 'PANTALLA: ESTADÍSTICAS DEL TRÁFICO. Dígitos: Análisis. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: En ambos sentidos de circulación (entrada / salida).', 'PANTALLA: ESTADÍSTICAS DEL TRÁFICO. Dígitos: Datos. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Velocidades medias y máximas, cantidad de vehículos, fecha y hora, percentiles (V30 / V50 / V85).', 'PANTALLA: ESTADÍSTICAS DEL TRÁFICO. Dígitos: Memoria. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: 16 Mb, lo que equivale hasta 5 millones de vehículos registrados.', 'PANTALLA: ESTADÍSTICAS DEL TRÁFICO. Dígitos: Explotación. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Mediante el pack de software, exportable en formato Excel, CSV o PDF.', 'PANTALLA: ESTADÍSTICAS DEL TRÁFICO. Dígitos: Explotación. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Mediante el pack de software, exportable en formato Excel, CSV o PDF.', 'PANTALLA: CONFIGURACIÓN. Dígitos: Local. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: USB y Bluetooth® (PC, tablet, smartphone con Android o iOS mediante la aplicación móvil) Pantalla de control con zonas de velocidad preestablecidas.', 'PANTALLA: CONFIGURACIÓN. Dígitos: A distancia (opcional). 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: 4G e interfaz web (estado de funcionamiento del dispositivo y análisis de las estadísticas).', 'PANTALLA: CONFIGURACIÓN. Dígitos: A distancia (opcional). 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: 4G e interfaz web (estado de funcionamiento del dispositivo y análisis de las estadísticas).', 'PANTALLA: CAJA. Dígitos: Dimensiones. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: 710 x 770 x 160 mm (ancho x altura x profundidad), con un compartimento para 2 baterías.', 'PANTALLA: CAJA. Dígitos: Peso. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: 9,2 kg (sin baterías).', 'PANTALLA: CAJA. Dígitos: Material. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Resina ABS, anti UV, estructura monobloque por inyección.', 'PANTALLA: CAJA. Dígitos: Color. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Gris, coloreada en la masa.', 'PANTALLA: CAJA. Dígitos: Impermeabilidad. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: IP65.', 'PANTALLA: CAJA. Dígitos: Seguridad. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Cerradura con llave específica y posibilidad de añadir un candado.', 'PANTALLA: CAJA. Dígitos: Acceso para usuarios. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Acceso exterior a las baterías, pantalla de control y puerto USB. Protegido con 2 cerraduras.', 'PANTALLA: CAJA. Dígitos: Acceso para usuarios. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Acceso exterior a las baterías, pantalla de control y puerto USB. Protegido con 2 cerraduras.', 'PANTALLA: PARTE DELANTERA. Dígitos: Material. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Policarbonato con tratamiento anti UV.', 'PANTALLA: PARTE DELANTERA. Dígitos: Decoración y texto. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Contorno rojo y blanco - Texto serigrafiado «Su velocidad» Impresión serigráfica por detrás.', 'PANTALLA: PARTE DELANTERA. Dígitos: Forma. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Abombada, para una protección óptima contra proyectiles.', 'PANTALLA: PARTE DELANTERA. Dígitos: Forma. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Abombada, para una protección óptima contra proyectiles.', 'PANTALLA: ALIMENTACIÓN. Dígitos: Batería. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: De plomo 12 V 22 Ah Peso: 6,2 kg Dimensiones: 181 x 76,2 x 167 mm (largo x ancho x alto).', 'PANTALLA: ALIMENTACIÓN. Dígitos: Recarga con panel solar. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: 100 W Células monocristalinas de alto rendimiento Dimensiones: 806 x 680 x 35 mm (alto x ancho x profundidad) Regulador de carga.', 'PANTALLA: ALIMENTACIÓN. Dígitos: Recarga vía red de alumbrado público o toma eléctrica permanente. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Alimentación interna 220 V Gestión inteligente de la carga Fusible de protección integrado.', 'PANTALLA: ALIMENTACIÓN. Dígitos: Recarga vía red de alumbrado público o toma eléctrica permanente. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: Alimentación interna 220 V Gestión inteligente de la carga Fusible de protección integrado.', 'PANTALLA: CONFORMIDAD. Dígitos: 100 % conforme a las normas europeas. 3 dígitos (de 0 a 199) Dimensiones: 380 x 450 mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED: La directiva RED 2014/53/EU La directiva RoHS 2011/65/EU La directiva WEEE 2012/19/EU.']"], "resumenes": ["[TABLA] El modelo Evolis Vision, proporcionado por Elancity, es un radar pedagógico que incluye un pack solar para su alimentación. La autonomía con batería varía de 1 a 2 semanas dependiendo del tráfico y puede ser cargada externamente. En su versión solar, un panel de 100 vatios soporta hasta 7.000 vehículos por día, mientras que un panel de 150 vatios soporta hasta 12.000 vehículos por día.", "[TABLA] El modelo Evolis Vision de Elancity es un radar pedagógico que incluye un pack híbrido de alimentación. Este pack híbrido permite autonomía completa con al menos 5 horas de alumbrado público continuo por día. También puede operar en modo híbrido, combinando alimentación eléctrica y la posibilidad de añadir un panel solar para un cambio de ubicación sin necesidad de conexión eléctrica.", "[TABLA] El modelo Evolis Vision de Elancity cuenta con una pantalla de 3 dígitos (de 0 a 199) y dimensiones de 380 x 450 mm. Los colores disponibles son verde, ámbar y rojo, con visibilidad a través de 3 filas de LED. Puede mostrar mensajes modificables en color ámbar con dimensiones de 160 x 640 mm (A x L). Los LED OSRAM C.M.S tienen alta luminosidad y un consumo ultrabajo, con una vida útil superior a 100.000 horas. El sensor de alta precisión ajusta la luminosidad automáticamente. La antena Doppler tiene un alcance de hasta 300 m, una precisión de +/- 1 %, un ángulo de detección de 33 grados y una frecuencia de 24,125 GHz. En cuanto a estadísticas del tráfico, puede analizar datos en ambos sentidos de circulación (entrada/salida), registrar velocidades medias y máximas, cantidad de vehículos, fecha y hora, y percentiles (V30/V50/V85). La memoria de 16 Mb permite registrar hasta 5 millones de vehículos. La explotación de datos se realiza mediante un pack de software exportable en formato Excel, CSV o PDF. La configuración se puede hacer localmente vía USB y Bluetooth (PC, tablet, smartphone con Android o iOS) o a distancia (opcional) mediante 4G e interfaz web. La caja tiene dimensiones de 710 x 770 x 160 mm y un peso de 9,2 kg sin baterías. Está fabricada en resina ABS anti UV con estructura monobloque por inyección, de color gris y con impermeabilidad IP65. La seguridad se garantiza con cerradura específica y posibilidad de añadir un candado. El acceso exterior a las baterías, pantalla de control y puerto USB está protegido con 2 cerraduras. La parte delantera está hecha de policarbonato con tratamiento anti UV, tiene decoración y texto serigrafiado \"Su velocidad\" con contorno rojo y blanco, y forma abombada para protección contra proyectiles. La alimentación se realiza mediante una batería de plomo 12 V 22 Ah (peso 6,2 kg, dimensiones 181 x 76,2 x 167 mm), recarga con panel solar de 100 W y células monocristalinas de alto rendimiento, o vía red de alumbrado público o toma eléctrica permanente con alimentación interna de 220 V, gestión inteligente de la carga y fusible de protección integrado. Finalmente, el modelo es 100 % conforme a las normas europeas, incluyendo la directiva RED 2014/53/EU, la directiva RoHS 2011/65/EU y la directiva WEEE 2012/19/EU."], "texto": "La referencia en radares pedagógicos EvoliS VISION Documentación Precisión, visibilidad óptima, fiabilidad a toda prueba, instalación sencilla... el radar EVOLIS cuenta con una serie de ventajas que le han valido un reconocimiento internacional: ha sido elegido por más de 10.000 municipios, lo cual representa más de 30.000 unidades en funcionamiento en todo el mundo. El radar pedagógico más utilizado del mundo Que ha sido todo muy fácil!!! Los radares están funcionando a nuestra plena satisfacción, los hemos podido programar ajustándolos a nuestras necesidades, y lo mejor, lo que mas nos complace, es ver que son realmente “útiles” porque la información que muestran a los conductores, (velocidad real + mensajes de alerta), produce en la mayoría de casos la reacción deseada, que no es otra que la adecuación de la velocidad al limite establecido, así es que estamos realmente satisfechos con estos equipos y su eficacia, muy contentos por su adquisición. Javi Bergua, Alcalde del Ayuntamiento de Puente de Montañana (Huesca) Lo que dicen nuestros clientes [LISTA] Más visibilidad, menos velocidad al volante [LISTA] Indicaciones de gran tamaño y reforzadas con colores según la velocidad [LISTA] Mensajes personalizables según sus necesidades [LISTA] Una antena Doppler precisa y de largo alcance (300 metros) 1 Una instalación simple y segura [LISTA] Estudiado y diseñado para instalarse con facilidad [LISTA] Configuración posible directamente desde el dispositivo [LISTA] Bajo peso: se necesita solo una persona para instalarlo o desplazarlo 4 [LISTA] Una caja de muy alta resistencia [LISTA] Una parte delantera muy sólida [LISTA] 2 años de garantía en piezas y mano de obra [LISTA] Un contrato de mantenimiento para mayor tranquilidad 3 Un radar conectado para un análisis eficaz [LISTA] Varias opciones de conectividad 2 Doble pantalla: cifras de velocidad y mensaje de advertencia EVOLIS Vision dispone de 2 pantallas: la primera muestra la velocidad detectada por la antena Doppler. La pantalla de velocidad está formada por 3 filas de LED: un gran formato de alta resolución que aumenta considerablemente la visibilidad y el impacto psicológico en el conductor. Además de preciso, infalible. ¡Gracias a su capacidad de detección de vehículos hasta 300m y una visibilidad óptima a partir de 250m, EVOLIS Vision es considerado el radar pedagógico más eficaz y más seguro del mercado! Gracias a su gran superficie de 16 x 64cm, la matriz de texto del radar EVOLIS Vision ofrece una ventaja notable: su tamaño aumenta el impacto que ejerce sobre el automovilista y lo incita fuertemente a disminuir su velocidad. La segunda pantalla muestra un texto totalmente personalizable en función de la velocidad. EVOLIS Vision también dispone de una amplia gama de mensajes y pictogramas pregrabados. 64 cm 16 cm Comparación de la pantalla dEL EVOLIS Vision con la de otros productos similares EVOLIS Vision: 3 filas de LED Producto similar: 2 filas de LED Producto similar: 1 fila de LED 45 cm 38 cm ¡Descubre también EVOLIS Mobility! La versión EVOLIS Vision sin pantalla de texto. ¡Contacta con nosotros para obtener más información! Las diferentes interacciones entre EVOLIS Vision y el automovilista La pantalla bicolor, que se actualiza cada segundo, tiene un fuerte impacto en los conductores. Es verde cuando se respeta el límite de velocidad y rojo cuando se sobrepasa. Una antena Doppler precisa y de largo alcance La tecnología de la antena Doppler presente en nuestros radares ha dado sobradas muestras de su eficacia: un alcance de 300m, un amplio ángulo de detección de 33º y una precisión de +/- 1%. Cuanto mayor sea el alcance de detección, más tiempo se expondrá al conductor a su velocidad y mayor será la eficacia del radar. Mensajes personalizables según sus necesidades EVOLIS Vision se adapta a la zona donde desee reforzar la seguridad. La matriz de texto «Full Led» le permite personalizar mensajes en función de lugares o franjas horarias específicas: por ejemplo, para proteger las cercanías de una escuela al terminar las clases. También puede generar advertencias con dos o tres flashes intercalando mensajes para evitar que los conductores se habitúen a una misma señal. Fuera de estos horarios, se vuelven a emitir los mensajes habituales. ¡Dos versiones de pantalla disponibles! Exceso de velocidad: rojo Velocidad autorizada: verde Gran exceso de velocidad: Función anti-récord Versión Versión Distancia desde 50 a 300m Antena Doppler ¿Cómo comunicar con su radar? Gracias a su PC, podrá intercambiar datos con su radar mediante un cable USB (incluido) o por Bluetooth . También puede conectarse a su radar con su tablet o móvil mediante Android/iOS. Un radar conectado para un análisis eficaz Un pack de software para analizar sus datos de tráfico y demostrar la eficacia del radar pedagógico Nuestro pack de software (sin ningún límite de licencia) le permite configurar fácilmente su radar y recuperar los datos registrados: número de vehículos, fecha y hora con precisión al segundo, velocidad en ambos sentidos, velocidad media y máxima, etc. De esta manera, puede acceder a datos valiosos acerca de la seguridad en su municipio. Estos datos pueden exportarse en formato Excel, CSV o PDF. Modo espía: una manera astuta de analizar datos La función «espía», de gran utilidad, le permite comparar los datos del tráfico del radar cuando está encendido o apagado. Gracias a este sistema, el radar EVOLIS Vision no indica la velocidad pero sigue registrando los datos del tráfico. En opción: la opción Connect Conectividad más flexible con la nueva opción Connect: si ha comprado un radar que solo posee la configuración Bluetooth y desea añadir la opción 4G, se puede implementar esta opción sin devolver el producto. Ventaja: mayor simpleza y un ahorro importante. Una caja de muy alta resistencia A base de resina ABS - policarbonato reforzado, la caja con estructura monobloque le garantiza una impermeabilidad perfecta que protege todos sus componentes. La ausencia de tornillos evita toda corrosión. El color y el tratamiento contra los rayos UV en la masa maximizan su vida útil. Una parte delantera muy sólida La parte delantera está hecha de policarbonato y posee un tratamiento antirreflejos que favorece la visibilidad y la lectura del panel en todo tipo de circunstancia. Su forma ligeramente abombada protege las luces LED de eventuales proyectiles. 2 años de garantía en piezas y mano de obra Menos del 1% de los radares bajo garantía precisan una devolución. En caso de darse un fallo (excepto por vandalismo), le acompañamos mediante un diagnóstico por teléfono. Nos hacemos cargo del material defectuoso cuanto antes y, de ser necesario, de su reparación en nuestros talleres y del reenvío (plazo promedio: 7 días hábiles). Todos los gastos de envío están a cargo de Elan City. Nuestro equipo técnico también le acompaña durante la instalación y utilización: puede solicitar una formación por teléfono. UNA FIABILIDAD QUE LE PROPORCIONA UN USO DURADERO Un contrato de mantenimiento para mayor tranquilidad Al terminarse los 2 años de garantía, le proponemos un contrato de mantenimiento que incluye: [LISTA] La actualización del software embarcado y del software de uso Estudiado y diseñado para instalarse con facilidad EVOLIS Vision se entrega con una preconfiguración que le facilita su instalación y uso: [LISTA] Peso: 9,2kg [LISTA] Amplio ángulo de detección de 33° que facilita la orientación del radar [LISTA] Barra de fijación universal [LISTA] Posibilidad de asegurar con candado. una instalación simple y segura EVOLIS Vision también goza de un diseño inteligente que le permite instalarlo y desplazarlo con gran facilidad: en unos minutos, en cualquier tipo de soporte y con la ayuda de una sola persona. ¿En qué sitio resulta más eficaz? [LISTA] Sitios que tengan una gran visibilidad (entre 50 y 200m), [LISTA] Sitios despejados que favorezcan el alcance de la antena (evite la presencia de árboles, cruces, estacionamientos, etc.). Configuración de las velocidades a través de un pantalla de control Botón Encendido/ Apagado Puerto USB Pantalla digital para indicar el límite de velocidad Selector del rango de velocidad deseado 4 modos de alimentación para adaptarse a todo tipo de instalación Solar, eléctrica, batería, doble: Dispone de 4 modos de alimentación de bajo consumo para adaptarse a todas las configuraciones de su municipio y a cualquier condición climática. Nuestro pack solar ofrece dos modos de alimentación posibles: con un panel solar, o solo con baterías. Nuestro pack híbrido ofrece dos modos de alimentación posibles: directamente mediante red eléctrica, o doble, mediante panel solar y red eléctrica. pack solar pack híbrido Con batería y cargador externo Versión solar Alumbrado público o corriente permanente Modo híbrido (alimentación solar y/o eléctrica) Autonomía alimentación alimentación Autonomía Autonomía completa con al menos 5 h de alumbrado público continuo por día Una autonomía de 1 a 2 semanas (dependiendo del tráfico) Autonomía completa Posibilidad de añadir un panel solar al radar EVOLIS Vision para un cambio de ubicación sin conexión eléctrica Hasta 12.000 vehiculos / dia* * Panel solar de 100 vatios: hasta 7.000 vehículos / día Panel solar de 150 vatios: hasta 12.000 vehículos / día y / o y / o CARACTERÍSTICAS TÉCNICAS PANTALLA Dígitos 3 dígitos (de 0 a 199) Dimensiones: 380 x 450mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED Smiley Colores: verde / rojo Dimensiones: 300 x 300mm Mensajes (Excluidos EVOLIS Mobility) Dimensiones: 160 x 640mm (A x L), que permiten escribir una línea de 8 caracteres o 2 líneas de 11 caracteres Color: ámbar Mensajes modificables - Texto y pictogramas Led OSRAM C.M.S alta luminosidad y consumo ultrabajo Vida útil > 100.000 horas Célula fotosensible Sensor de alta precisión para adaptarse a la luminosidad ANTENA DOPPLER Alcance Hasta 300m Precisión +/- 1 % Ángulo de detección 33 grados Frecuencia 24,125GHz ESTADÍSTICAS DEL TRÁFICO Análisis En ambos sentidos de circulación (entrada / salida) Datos Velocidades medias y máximas, cantidad de vehículos, fecha y hora, percentiles (V30 / V50 / V85) Memoria 16 Mb, lo que equivale hasta 5 millones de vehículos registrados Explotación Mediante el pack de software, exportable en formato Excel, CSV o PDF CONFIGURACIÓN Local USB y Bluetooth (PC, tablet, smartphone con Android o iOS mediante la aplicación móvil) Pantalla de control con zonas de velocidad preestablecidas A distancia (opcional) 4G e interfaz web (estado de funcionamiento del dispositivo y análisis de las estadísticas) CAJA Dimensiones 710 x 770 x 160mm (ancho x altura x profundidad), con un compartimento para 2 baterías Peso 9,2kg (sin baterías) Material Resina ABS, anti UV, estructura monobloque por inyección Color Gris, coloreada en la masa Impermeabilidad IP65 Seguridad Cerradura con llave específica y posibilidad de añadir un candado Acceso para usuarios Acceso exterior a las baterías, pantalla de control y puerto USB. Protegido con 2 cerraduras PARTE DELANTERA Material Policarbonato con tratamiento anti UV Decoración y texto Contorno rojo y blanco - Texto serigrafiado «Su velocidad» Impresión serigráfica por detrás Forma Abombada, para una protección óptima contra proyectiles ALIMENTACIÓN Batería De plomo 12V 22Ah Peso: 6,2kg Dimensiones: 181 x 76,2 x 167mm (largo x ancho x alto) Recarga con panel solar 100W Células monocristalinas de alto rendimiento Dimensiones: 806 x 680 x 35 mm (alto x ancho x profundidad) Regulador de carga Recarga vía red de alumbrado público o toma eléctrica permanente Alimentación interna 220V Gestión inteligente de la carga Fusible de protección integrado CONFORMIDAD 100% conforme a las normas europeas La directiva RED 2014/53/EU La directiva RoHS 2011/65/EU La directiva WEEE 2012/19/EU Contacta con nosotros para obtener más información. Una gama completa para la seguridad vial y la comunicación EN su municipio Gracias a su experiencia en materia de radares pedagógicos, Elan City ha sabido capitalizar sus competencias y su capacidad de innovación al servicio de la comunicación de los municipios y de la gestión del tráfico. Y con el principal objetivo de garantizarle fiabilidad, solidez, durabilidad, así como una instalación y un uso sencillos. EvoliS La baliza que refuerza su señalización [LISTA] Se activa en cuanto detecta un vehículo en exceso de velocidad [LISTA] Se adapta a todos los soportes: fijación universal y autonomía solar El radar pedagógico más eficaz para reducir la velocidad en su municipio [LISTA] Baja significativa y duradera de los excesos de velocidad [LISTA] Registro de estadísticas del tráfico en ambos sentidos de circulación [LISTA] Modelo más instalado en todo el mundo, la «referencia» en materia de radares pedagógicos EVOLIS Vision EVOLIS Mobility Evoflash Una herramienta de conteo y análisis del tráfico fácil de utilizar [LISTA] Estadísticas del tráfico detalladas: número de vehículos, velocidad y clasificación por tipo de vehículos [LISTA] Precisión máxima gracias a la detección por tubos [LISTA] Software de análisis de datos completo y fácil de usar EvoTRAFFIC La única pantalla informativa luminosa que puede funcionar con energía solar [LISTA] Funciona totalmente con energía solar y puede instalarse en postes de alumbrado público [LISTA] Excelente calidad de lectura en todas condiciones de luminosidad [LISTA] Polivalente : puede desplazarse fácilmente Evocity Una fabricación de calidad 100% francesa Todos nuestros proveedores son franceses y cuentan con la certificación ISO 9001. A través de controles rigurosos en cada etapa, le garantizamos una calidad óptima y regular. Elan City lleva dos décadas diseñando, fabricando y distribuyendo productos adaptados a las necesidades de los ayuntamientos. Antes que nada, se trata de un equipo que se esfuerza constantemente en satisfacer a sus clientes y que demuestra un gran compromiso por mejorar la seguridad vial de los municipios. Creación: 2005 50 colaboradores Más de 10.000 municipios equipados y más de 30.000 dispositivos en funcionamiento Un equipo QUE SE HA GANADO LA CONFIANZA DE LOS MUNICIPIOS A su vez, muchas empresas recurren a nuestros servicios para reforzar la seguridad del acceso a sus plantas de producción. ¡EVOLIS puede adaptarse a cualquier situación! Elan City, su socio en materia de seguridad Que se trate de un municipio pequeño o de una gran ciudad, nuestro equipo de expertos en el sector (7 años en promedio) está a su servicio para llevar a cabo todos sus proyectos con gran eficacia. Abastecimiento de componentes Paneles solares Fabricación y montaje de circuitos electrónicos y productos Inyección de plástico ¡Presente en todas partes del mundo! Nuestros mercados de venta directa Nuestros distribuidores Domicilio social: Orvault (Francia) Una tecnología implementada en más de 50 países [LISTA] Elan City Alemania Savignystraße 43 60325 Frankfurt am Main info@elancity.de [LISTA] Élan Cité Francia 12 route de la Garenne 44700 Orvault contact@elancite.fr [LISTA] Elan City Italia Corso Vittorio Emanuele II, 71 10128 TORINO TO vendite@elancity.it [LISTA] Elan City Reino Unido Wilberforce House Station Road LONDON NW4 4QE sales@elancity.co.uk [LISTA] Elan City USA 450 7th Avenue New York, NY 10123-1591 sales@elancity.net [LISTA] Élan Cité Export / Distribuidores 12 route de la Garenne 44700 Orvault export@elancite.fr C/Velazquez 80, 5 Izq 28001 Madrid +34 911 43 81 21 ventas@elancity.es elancity.es Descubre EVOLIS Vision en video con el código QR", "texto_traducido": "La referencia en radares pedagógicos EvoliS VISION Documentación Precisión, visibilidad óptima, fiabilidad a toda prueba, instalación sencilla... el radar EVOLIS cuenta con una serie de ventajas que le han valido un reconocimiento internacional: ha sido elegido por más de 10.000 municipios, lo cual representa más de 30.000 unidades en funcionamiento en todo el mundo. El radar pedagógico más utilizado del mundo Que ha sido todo muy fácil!!! Los radares están funcionando a nuestra plena satisfacción, los hemos podido programar ajustándolos a nuestras necesidades, y lo mejor, lo que mas nos complace, es ver que son realmente “útiles” porque la información que muestran a los conductores, (velocidad real + mensajes de alerta), produce en la mayoría de casos la reacción deseada, que no es otra que la adecuación de la velocidad al limite establecido, así es que estamos realmente satisfechos con estos equipos y su eficacia, muy contentos por su adquisición. Javi Bergua, Alcalde del Ayuntamiento de Puente de Montañana (Huesca) Lo que dicen nuestros clientes [LISTA] Más visibilidad, menos velocidad al volante [LISTA] Indicaciones de gran tamaño y reforzadas con colores según la velocidad [LISTA] Mensajes personalizables según sus necesidades [LISTA] Una antena Doppler precisa y de largo alcance (300 metros) 1 Una instalación simple y segura [LISTA] Estudiado y diseñado para instalarse con facilidad [LISTA] Configuración posible directamente desde el dispositivo [LISTA] Bajo peso: se necesita solo una persona para instalarlo o desplazarlo 4 [LISTA] Una caja de muy alta resistencia [LISTA] Una parte delantera muy sólida [LISTA] 2 años de garantía en piezas y mano de obra [LISTA] Un contrato de mantenimiento para mayor tranquilidad 3 Un radar conectado para un análisis eficaz [LISTA] Varias opciones de conectividad 2 Doble pantalla: cifras de velocidad y mensaje de advertencia EVOLIS Vision dispone de 2 pantallas: la primera muestra la velocidad detectada por la antena Doppler. La pantalla de velocidad está formada por 3 filas de LED: un gran formato de alta resolución que aumenta considerablemente la visibilidad y el impacto psicológico en el conductor. Además de preciso, infalible. ¡Gracias a su capacidad de detección de vehículos hasta 300m y una visibilidad óptima a partir de 250m, EVOLIS Vision es considerado el radar pedagógico más eficaz y más seguro del mercado! Gracias a su gran superficie de 16 x 64cm, la matriz de texto del radar EVOLIS Vision ofrece una ventaja notable: su tamaño aumenta el impacto que ejerce sobre el automovilista y lo incita fuertemente a disminuir su velocidad. La segunda pantalla muestra un texto totalmente personalizable en función de la velocidad. EVOLIS Vision también dispone de una amplia gama de mensajes y pictogramas pregrabados. 64 cm 16 cm Comparación de la pantalla dEL EVOLIS Vision con la de otros productos similares EVOLIS Vision: 3 filas de LED Producto similar: 2 filas de LED Producto similar: 1 fila de LED 45 cm 38 cm ¡Descubre también EVOLIS Mobility! La versión EVOLIS Vision sin pantalla de texto. ¡Contacta con nosotros para obtener más información! Las diferentes interacciones entre EVOLIS Vision y el automovilista La pantalla bicolor, que se actualiza cada segundo, tiene un fuerte impacto en los conductores. Es verde cuando se respeta el límite de velocidad y rojo cuando se sobrepasa. Una antena Doppler precisa y de largo alcance La tecnología de la antena Doppler presente en nuestros radares ha dado sobradas muestras de su eficacia: un alcance de 300m, un amplio ángulo de detección de 33º y una precisión de +/- 1%. Cuanto mayor sea el alcance de detección, más tiempo se expondrá al conductor a su velocidad y mayor será la eficacia del radar. Mensajes personalizables según sus necesidades EVOLIS Vision se adapta a la zona donde desee reforzar la seguridad. La matriz de texto «Full Led» le permite personalizar mensajes en función de lugares o franjas horarias específicas: por ejemplo, para proteger las cercanías de una escuela al terminar las clases. También puede generar advertencias con dos o tres flashes intercalando mensajes para evitar que los conductores se habitúen a una misma señal. Fuera de estos horarios, se vuelven a emitir los mensajes habituales. ¡Dos versiones de pantalla disponibles! Exceso de velocidad: rojo Velocidad autorizada: verde Gran exceso de velocidad: Función anti-récord Versión Versión Distancia desde 50 a 300m Antena Doppler ¿Cómo comunicar con su radar? Gracias a su PC, podrá intercambiar datos con su radar mediante un cable USB (incluido) o por Bluetooth . También puede conectarse a su radar con su tablet o móvil mediante Android/iOS. Un radar conectado para un análisis eficaz Un pack de software para analizar sus datos de tráfico y demostrar la eficacia del radar pedagógico Nuestro pack de software (sin ningún límite de licencia) le permite configurar fácilmente su radar y recuperar los datos registrados: número de vehículos, fecha y hora con precisión al segundo, velocidad en ambos sentidos, velocidad media y máxima, etc. De esta manera, puede acceder a datos valiosos acerca de la seguridad en su municipio. Estos datos pueden exportarse en formato Excel, CSV o PDF. Modo espía: una manera astuta de analizar datos La función «espía», de gran utilidad, le permite comparar los datos del tráfico del radar cuando está encendido o apagado. Gracias a este sistema, el radar EVOLIS Vision no indica la velocidad pero sigue registrando los datos del tráfico. En opción: la opción Connect Conectividad más flexible con la nueva opción Connect: si ha comprado un radar que solo posee la configuración Bluetooth y desea añadir la opción 4G, se puede implementar esta opción sin devolver el producto. Ventaja: mayor simpleza y un ahorro importante. Una caja de muy alta resistencia A base de resina ABS - policarbonato reforzado, la caja con estructura monobloque le garantiza una impermeabilidad perfecta que protege todos sus componentes. La ausencia de tornillos evita toda corrosión. El color y el tratamiento contra los rayos UV en la masa maximizan su vida útil. Una parte delantera muy sólida La parte delantera está hecha de policarbonato y posee un tratamiento antirreflejos que favorece la visibilidad y la lectura del panel en todo tipo de circunstancia. Su forma ligeramente abombada protege las luces LED de eventuales proyectiles. 2 años de garantía en piezas y mano de obra Menos del 1% de los radares bajo garantía precisan una devolución. En caso de darse un fallo (excepto por vandalismo), le acompañamos mediante un diagnóstico por teléfono. Nos hacemos cargo del material defectuoso cuanto antes y, de ser necesario, de su reparación en nuestros talleres y del reenvío (plazo promedio: 7 días hábiles). Todos los gastos de envío están a cargo de Elan City. Nuestro equipo técnico también le acompaña durante la instalación y utilización: puede solicitar una formación por teléfono. UNA FIABILIDAD QUE LE PROPORCIONA UN USO DURADERO Un contrato de mantenimiento para mayor tranquilidad Al terminarse los 2 años de garantía, le proponemos un contrato de mantenimiento que incluye: [LISTA] La actualización del software embarcado y del software de uso Estudiado y diseñado para instalarse con facilidad EVOLIS Vision se entrega con una preconfiguración que le facilita su instalación y uso: [LISTA] Peso: 9,2kg [LISTA] Amplio ángulo de detección de 33° que facilita la orientación del radar [LISTA] Barra de fijación universal [LISTA] Posibilidad de asegurar con candado. una instalación simple y segura EVOLIS Vision también goza de un diseño inteligente que le permite instalarlo y desplazarlo con gran facilidad: en unos minutos, en cualquier tipo de soporte y con la ayuda de una sola persona. ¿En qué sitio resulta más eficaz? [LISTA] Sitios que tengan una gran visibilidad (entre 50 y 200m), [LISTA] Sitios despejados que favorezcan el alcance de la antena (evite la presencia de árboles, cruces, estacionamientos, etc.). Configuración de las velocidades a través de un pantalla de control Botón Encendido/ Apagado Puerto USB Pantalla digital para indicar el límite de velocidad Selector del rango de velocidad deseado 4 modos de alimentación para adaptarse a todo tipo de instalación Solar, eléctrica, batería, doble: Dispone de 4 modos de alimentación de bajo consumo para adaptarse a todas las configuraciones de su municipio y a cualquier condición climática. Nuestro pack solar ofrece dos modos de alimentación posibles: con un panel solar, o solo con baterías. Nuestro pack híbrido ofrece dos modos de alimentación posibles: directamente mediante red eléctrica, o doble, mediante panel solar y red eléctrica. pack solar pack híbrido Con batería y cargador externo Versión solar Alumbrado público o corriente permanente Modo híbrido (alimentación solar y/o eléctrica) Autonomía alimentación alimentación Autonomía Autonomía completa con al menos 5 h de alumbrado público continuo por día Una autonomía de 1 a 2 semanas (dependiendo del tráfico) Autonomía completa Posibilidad de añadir un panel solar al radar EVOLIS Vision para un cambio de ubicación sin conexión eléctrica Hasta 12.000 vehiculos / dia* * Panel solar de 100 vatios: hasta 7.000 vehículos / día Panel solar de 150 vatios: hasta 12.000 vehículos / día y / o y / o CARACTERÍSTICAS TÉCNICAS PANTALLA Dígitos 3 dígitos (de 0 a 199) Dimensiones: 380 x 450mm Colores: verde / ámbar / rojo Visibilidad: 3 filas de LED Smiley Colores: verde / rojo Dimensiones: 300 x 300mm Mensajes (Excluidos EVOLIS Mobility) Dimensiones: 160 x 640mm (A x L), que permiten escribir una línea de 8 caracteres o 2 líneas de 11 caracteres Color: ámbar Mensajes modificables - Texto y pictogramas Led OSRAM C.M.S alta luminosidad y consumo ultrabajo Vida útil > 100.000 horas Célula fotosensible Sensor de alta precisión para adaptarse a la luminosidad ANTENA DOPPLER Alcance Hasta 300m Precisión +/- 1 % Ángulo de detección 33 grados Frecuencia 24,125GHz ESTADÍSTICAS DEL TRÁFICO Análisis En ambos sentidos de circulación (entrada / salida) Datos Velocidades medias y máximas, cantidad de vehículos, fecha y hora, percentiles (V30 / V50 / V85) Memoria 16 Mb, lo que equivale hasta 5 millones de vehículos registrados Explotación Mediante el pack de software, exportable en formato Excel, CSV o PDF CONFIGURACIÓN Local USB y Bluetooth (PC, tablet, smartphone con Android o iOS mediante la aplicación móvil) Pantalla de control con zonas de velocidad preestablecidas A distancia (opcional) 4G e interfaz web (estado de funcionamiento del dispositivo y análisis de las estadísticas) CAJA Dimensiones 710 x 770 x 160mm (ancho x altura x profundidad), con un compartimento para 2 baterías Peso 9,2kg (sin baterías) Material Resina ABS, anti UV, estructura monobloque por inyección Color Gris, coloreada en la masa Impermeabilidad IP65 Seguridad Cerradura con llave específica y posibilidad de añadir un candado Acceso para usuarios Acceso exterior a las baterías, pantalla de control y puerto USB. Protegido con 2 cerraduras PARTE DELANTERA Material Policarbonato con tratamiento anti UV Decoración y texto Contorno rojo y blanco - Texto serigrafiado «Su velocidad» Impresión serigráfica por detrás Forma Abombada, para una protección óptima contra proyectiles ALIMENTACIÓN Batería De plomo 12V 22Ah Peso: 6,2kg Dimensiones: 181 x 76,2 x 167mm (largo x ancho x alto) Recarga con panel solar 100W Células monocristalinas de alto rendimiento Dimensiones: 806 x 680 x 35 mm (alto x ancho x profundidad) Regulador de carga Recarga vía red de alumbrado público o toma eléctrica permanente Alimentación interna 220V Gestión inteligente de la carga Fusible de protección integrado CONFORMIDAD 100% conforme a las normas europeas La directiva RED 2014/53/EU La directiva RoHS 2011/65/EU La directiva WEEE 2012/19/EU Contacta con nosotros para obtener más información. Una gama completa para la seguridad vial y la comunicación EN su municipio Gracias a su experiencia en materia de radares pedagógicos, Elan City ha sabido capitalizar sus competencias y su capacidad de innovación al servicio de la comunicación de los municipios y de la gestión del tráfico. Y con el principal objetivo de garantizarle fiabilidad, solidez, durabilidad, así como una instalación y un uso sencillos. EvoliS La baliza que refuerza su señalización [LISTA] Se activa en cuanto detecta un vehículo en exceso de velocidad [LISTA] Se adapta a todos los soportes: fijación universal y autonomía solar El radar pedagógico más eficaz para reducir la velocidad en su municipio [LISTA] Baja significativa y duradera de los excesos de velocidad [LISTA] Registro de estadísticas del tráfico en ambos sentidos de circulación [LISTA] Modelo más instalado en todo el mundo, la «referencia» en materia de radares pedagógicos EVOLIS Vision EVOLIS Mobility Evoflash Una herramienta de conteo y análisis del tráfico fácil de utilizar [LISTA] Estadísticas del tráfico detalladas: número de vehículos, velocidad y clasificación por tipo de vehículos [LISTA] Precisión máxima gracias a la detección por tubos [LISTA] Software de análisis de datos completo y fácil de usar EvoTRAFFIC La única pantalla informativa luminosa que puede funcionar con energía solar [LISTA] Funciona totalmente con energía solar y puede instalarse en postes de alumbrado público [LISTA] Excelente calidad de lectura en todas condiciones de luminosidad [LISTA] Polivalente : puede desplazarse fácilmente Evocity Una fabricación de calidad 100% francesa Todos nuestros proveedores son franceses y cuentan con la certificación ISO 9001. A través de controles rigurosos en cada etapa, le garantizamos una calidad óptima y regular. Elan City lleva dos décadas diseñando, fabricando y distribuyendo productos adaptados a las necesidades de los ayuntamientos. Antes que nada, se trata de un equipo que se esfuerza constantemente en satisfacer a sus clientes y que demuestra un gran compromiso por mejorar la seguridad vial de los municipios. Creación: 2005 50 colaboradores Más de 10.000 municipios equipados y más de 30.000 dispositivos en funcionamiento Un equipo QUE SE HA GANADO LA CONFIANZA DE LOS MUNICIPIOS A su vez, muchas empresas recurren a nuestros servicios para reforzar la seguridad del acceso a sus plantas de producción. ¡EVOLIS puede adaptarse a cualquier situación! Elan City, su socio en materia de seguridad Que se trate de un municipio pequeño o de una gran ciudad, nuestro equipo de expertos en el sector (7 años en promedio) está a su servicio para llevar a cabo todos sus proyectos con gran eficacia. Abastecimiento de componentes Paneles solares Fabricación y montaje de circuitos electrónicos y productos Inyección de plástico ¡Presente en todas partes del mundo! Nuestros mercados de venta directa Nuestros distribuidores Domicilio social: Orvault (Francia) Una tecnología implementada en más de 50 países [LISTA] Elan City Alemania Savignystraße 43 60325 Frankfurt am Main info@elancity.de [LISTA] Élan Cité Francia 12 route de la Garenne 44700 Orvault contact@elancite.fr [LISTA] Elan City Italia Corso Vittorio Emanuele II, 71 10128 TORINO TO vendite@elancity.it [LISTA] Elan City Reino Unido Wilberforce House Station Road LONDON NW4 4QE sales@elancity.co.uk [LISTA] Elan City USA 450 7th Avenue New York, NY 10123-1591 sales@elancity.net [LISTA] Élan Cité Export / Distribuidores 12 route de la Garenne 44700 Orvault export@elancite.fr C/Velazquez 80, 5 Izq 28001 Madrid +34 911 43 81 21 ventas@elancity.es elancity.es Descubre EVOLIS Vision en video con el código QR"}