{"nombre_pdf": "hbk-bk-2245_2255-BZ-7300-Data_Sheet", "modelo": "B&K 2245", "proveedor": "HBK", "equipo": "sonometro", "precio": 933.85, "n_paginas": 6, "tablas": ["[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['MEASUREMENT MODES: FREE SETTING. Single: Manually controlled measurement.', 'MEASUREMENT MODES: PRESET SETTING. Single: Preset measurement time from 1 second to 31 days in 1 s steps (exactly 31 days, 23 hours, 59 minutes and 59 seconds, that is 31.23.59.59).', 'MEASUREMENT MODES: MANUAL CONTROLS. Single: Start, Pause, Continue and Stop the measurement manually.', 'MEASUREMENT MODES: BACK-ERASE. Single: The last 1 to 10 s of data can be erased without resetting the measurement.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['PC OPERATING SYSTEM: PC FRAMEWORK*. Windows® 10 or 11 (64-bit): Microsoft® .NET 4.7.2.', 'PC OPERATING SYSTEM: MOBILE DEVICE. Windows® 10 or 11 (64-bit): iOS-based phone or tablet.', 'PC OPERATING SYSTEM: iOS VERSION. Windows® 10 or 11 (64-bit): See supported iOS versions for current app version in the App Store, under Noise Partner > Information > Compatibility.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['A, B, C or Z: Overload detector. B&K 2245: Two simultaneous broadband frequency weightings and one frequency analysis frequency weighting HBK 2255: Three simultaneous broadband frequency weightings and two simultaneous frequency analysis frequency weightings F, S and I exponential time weightings, linear averaging and peak detector simultaneously for each frequency weighting: Monitors the overload outputs of all the frequency weighted channels.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['OPERATING FREQUENCY: DATA RATE. 2.4 GHz: IEEE 802.11n: Up to 300 Mbps.', 'OPERATING FREQUENCY: DATA RATE. 2.4 GHz: IEEE 802.11g: Up to 54 Mbps.', 'OPERATING FREQUENCY: DATA RATE. 2.4 GHz: IEEE 802.11b: Up to 11 Mbps.', 'OPERATING FREQUENCY: ENCRYPTION/ AUTHENTICATION. 2.4 GHz: 64/128-bit WPA-PSK, WPA2-PSK, TLS, SSL.', 'OPERATING FREQUENCY: RANGE. 2.4 GHz: The range is similar to a standard WLAN unit, typically from 10 to 50 m (33 to 164 ft), depending on the environment and the number of other WLAN transmitters in the area (smartphones, Wi-Fi, etc.).', 'OPERATING FREQUENCY: BLUETOOTH CONNECTION. 2.4 GHz: Bluetooth® Low Energy (BLE) to discover and connect sound level meter, allowing for simpler connections on Wi-Fi, etc. Not used for transporting measurement data or audio.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['Col0: Display and storage. Measurement: Start time Stop time. Sound input: L Xeq L AIeq L Xpeak. Sound input: L XYmax L XYmin L AImax.', 'Col0: Display only As Numbers or Quasi-analog Bars. Measurement: Display only As Numbers or Quasi-analog Bars. Sound input: L XY L XY(SPL). Sound input: L XY L XY(SPL).']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['XL TOTAL VIEW: TOTAL LIST VIEW. One quasi-analogue instantaneous bar and one broadband value: One quasi-analogue instantaneous bar and five broadband values.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['CONNECTIONS: DATA RATE. USB-C, Ethernet over USB: 150 Mbps.', 'CONNECTIONS: ENCRYPTION/ AUTHENTICATION. USB-C, Ethernet over USB: TLS, SSL.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.', 'TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-S SLM with Noise Partner: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2245-N-I SLM with Noise Partner & API: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-SC SLM with Noise Partner & Calibrator: ✓. TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp): ✓.']"], "resumenes": ["[TABLA] El sonómetro B&K 2245 de HBK cuenta con varios modos de medición. En el modo de medición libre, la medición es controlada manualmente. En el modo de configuración preestablecida, el tiempo de medición puede ser ajustado desde 1 segundo hasta 31 días en incrementos de 1 segundo, permitiendo una duración exacta de hasta 31 días, 23 horas, 59 minutos y 59 segundos. En los controles manuales, se puede iniciar, pausar, continuar y detener la medición de forma manual. Además, el modo de borrado posterior permite eliminar los últimos 1 a 10 segundos de datos sin necesidad de reiniciar la medición.", "[TABLA] El modelo B&K 2245 es un sonómetro proporcionado por HBK. Las especificaciones técnicas incluyen que el sistema operativo para PC es Windows 10 o 11 (64-bit) con Microsoft .NET 4.7.2. Para dispositivos móviles, el sistema operativo compatible es Windows 10 o 11 (64-bit) y dispositivos basados en iOS. La versión de iOS soportada debe verificarse en la App Store bajo Noise Partner > Information > Compatibility para la versión actual de la aplicación.", "[TABLA] El modelo B&K 2245 es un sonómetro suministrado por HBK. Este modelo cuenta con dos ponderaciones de frecuencia de banda ancha simultáneas y una ponderación de frecuencia de análisis de frecuencia. Incluye detectores de sobrecarga para las ponderaciones de frecuencia A, B, C o Z. Además, tiene ponderaciones de tiempo exponencial F, S e I, promediado lineal y un detector de picos simultáneamente para cada ponderación de frecuencia. Monitorea las salidas de sobrecarga de todos los canales ponderados por frecuencia.", "[TABLA] El modelo B&K 2245 es un sonómetro proporcionado por HBK. Funciona en la frecuencia operativa de 2.4 GHz y admite varias tasas de datos: IEEE 802.11n hasta 300 Mbps, IEEE 802.11g hasta 54 Mbps, y IEEE 802.11b hasta 11 Mbps. Para la seguridad, soporta encriptación y autenticación de 64/128-bit WPA-PSK, WPA2-PSK, TLS, SSL. El rango de operación es similar al de una unidad WLAN estándar, típicamente de 10 a 50 metros, dependiendo del entorno y la cantidad de otros transmisores WLAN en el área. Además, cuenta con una conexión Bluetooth Low Energy (BLE) que facilita la detección y conexión del sonómetro, aunque no se utiliza para transportar datos de medición o audio.", "[TABLA] El modelo B&K 2245 es un sonómetro proporcionado por HBK. Tiene capacidad de display y almacenamiento de mediciones con detalles como el tiempo de inicio y parada. Las entradas de sonido incluyen L Xeq, L AIeq, y L Xpeak, así como L XYmax, L XYmin, y L AImax. El display puede mostrar los datos solo como números o barras cuasi-analógicas, y las mediciones se pueden visualizar también solo como números o barras cuasi-analógicas. Las entradas de sonido adicionales incluyen L XY y L XY (SPL), así como L XY y L XY (SPL) nuevamente, lo que permite una amplia gama de visualizaciones de datos de sonido.", "[TABLA] El modelo B&K 2245 es un sonómetro proporcionado por HBK. Este dispositivo cuenta con una visualización total en XL que incluye una barra cuasi-analógica instantánea y un valor de banda ancha. Además, ofrece una vista de lista total con una barra cuasi-analógica instantánea y cinco valores de banda ancha.", "[TABLA] El modelo B&K 2245 de HBK es un sonómetro que tiene conexiones USB-C y Ethernet over USB con una tasa de datos de 150 Mbps. La encriptación y autenticación para estas conexiones incluye TLS y SSL.", "[TABLA] El modelo B&K 2245 del proveedor HBK se ofrece en varias configuraciones. El TYPE 2245-N-S SLM incluye el software Noise Partner. El TYPE 2245-N-I SLM incluye tanto el software Noise Partner como la API. El TYPE 2255-N-SC SLM incluye el software Noise Partner y un calibrador. Por último, el TYPE 2255-N-W SLM viene con el software Noise Partner pero sin micrófono y preamplificador. Todas estas configuraciones están diseñadas para diferentes necesidades de medición de sonido."], "texto": "PRODUCT DATA Combined with B&K 2245 or HBK 2255 Sound Level Meter, Noise Partner is a complete solution for basic broadband sound level measurements. The Noise Partner app is available both as a mobile device app and a PC app. The mobile app provides wireless remote control of your sound level meter, as well as the ability to document your measurements with embedded photos, videos, text and voice commentary. The PC app provides the tools you need to download, view and report on your measurements. Uses and features Uses [LISTA] Basic, broadband sound measurements with B&K 2245 or HBK 2255 Sound Level Meters Features PC app [LISTA] Simple, file-based data storage [LISTA] Measurement data import (USB or network connection) [LISTA] Measurement data in tabular and graphical formats [LISTA] Measurement annotation viewing and export [LISTA] Simple report generation in Microsoft Word or PDF [LISTA] Ability to copy and paste graphs, tables and annotations [LISTA] Data export in Microsoft Excel format, with mater file templates for user-defined reporting [LISTA] Simple, login-free project sharing via HBK’s cloud storage Noise Partner for B&K 2245 and HBK 2255 Sound Level Meters Simple broadband sound level measurements and analysis B&K 2245 and HBK 2255 are simple and easy-to-use class 1 sound level meters that are ergonomically designed. Their dust- and waterresistant bodies are rubberized for a secure grip. Each sound level meter can be used as a stand-alone noise measurement device or with specially-created apps designed to streamline measurement, analysis and documentation. The licences installed on the sound level meter unlock functionality and enable connection to the apps. The Noise Partner licence enables all the measurement capabilities you need for broadband sound level measurement and analysis using either B&K 2245 or HBK 2255. The mobile app Be in control Intuitive touch controls allow you to set up the instrument and make measurements from a distance. Keep an eye on things Real-time measurement views keep you in touch with your measurements and allow you to monitor your measurements and connection status remotely. Document your work Embed photo, video, text and voice annotations in your measurements. Work as a team Share projects using a simple, login-free cloud-sharing tool. Fig. 1 Control, view and annotate measurements directly from your mobile device Share data Use the simple, login-free cloud-sharing tool to share a project with colleagues and stakeholders. The PC app is free to download so everyone will be able to view the project. The complete solution See “Ordering information” for an overview. B&K 2245 HBK 2225 Start, stop, pause and annotate the measurement Quickly confirm connection to the instrument View any measurement parameter Job done. Sound level meter specifications For specifications of the sound level meter, see the following product data: [LISTA] B&K 2245: BP 0029 [LISTA] HBK 2255: BP 2679 System requirements for apps Use the mobile app to set up and control (start, stop, pause) the sound level meter remotely, and to review measurement data. Use the PC app to analyse data in detail, to generate reports and to export data to other formats. All mobile apps are available for free download via the App Store . All PC apps can be downloaded at www.bksv.com/2245-updates. Recommended PC for desktop app Wireless communication interface Connect the mobile and PC apps to the sound level meter wirelessly. Connect the mobile app to one sound level meter at a time. Wired communication interface Use a cable to connect the PC app to the sound level meter. Measurement control Analysis DETECTORS Parallel detectors on every measurement MEASUREMENT PARAMETERS X = frequency weightings A, B, C or Z Y = time weightings F or S Displays on mobile app Annotations Data transfer Via USB, Wi-Fi, Ethernet or login-free cloud-sharing tool Report generation PC OPERATING SYSTEM Windows 10 or 11 (64-bit) PC FRAMEWORK* * The software will check if pre-installed. If it is not, it will start auto-installation. Accept the installation to run the app. Microsoft .NET 4.7.2 MOBILE DEVICE iOS-based phone or tablet iOS VERSION See supported iOS versions for current app version in the App Store, under Noise Partner > Information > Compatibility Intel Core™ i5 or better 8 GB of memory Sound card At least one available USB port Solid State Drive Microsoft Office 2016 (32-bit) or later OPERATING FREQUENCY 2.4 GHz DATA RATE IEEE 802.11n: Up to 300 Mbps IEEE 802.11g: Up to 54 Mbps IEEE 802.11b: Up to 11 Mbps ENCRYPTION/ AUTHENTICATION 64/128-bit WPA-PSK, WPA2-PSK, TLS, SSL RANGE The range is similar to a standard WLAN unit, typically from 10 to 50 m (33 to 164 ft), depending on the environment and the number of other WLAN transmitters in the area (smartphones, Wi-Fi, etc.) BLUETOOTH CONNECTION Bluetooth Low Energy (BLE) to discover and connect sound level meter, allowing for simpler connections on Wi-Fi, etc. Not used for transporting measurement data or audio CONNECTIONS USB-C, Ethernet over USB DATA RATE 150 Mbps ENCRYPTION/ AUTHENTICATION TLS, SSL MEASUREMENT MODES Single FREE SETTING Manually controlled measurement MANUAL CONTROLS Start, Pause, Continue and Stop the measurement manually BACK-ERASE The last 1 to 10 s of data can be erased without resetting the measurement Overload detector Monitors the overload outputs of all the frequency weighted channels Measurement Sound input Display and storage Start time Stop time LXeq LAIeq LXpeak LXYmax LXYmin LAImax Display only As Numbers or Quasi-analog Bars LXY LXY(SPL) Noise Partner bundles TYPE 2245-N-S SLM with Noise Partner TYPE 2245-N-SC SLM with Noise Partner & Calibrator TYPE 2245-N-I SLM with Noise Partner & API TYPE 2255-N-S SLM with Noise Partner TYPE 2255-N-SC SLM with Noise Partner & Calibrator TYPE 2255-N-I SLM with Noise Partner & API TYPE 2255-N-W SLM with Noise Partner (no Mic & Preamp) SLM B&K 2245 Sound Level Meter HBK 2255 Sound Level Meter SOFTWARE BZ-7300 Noise Partner BZ-7301 Enviro Noise Partner BZ-7302 Work Noise Partner BZ-7303 Product Noise Partner BZ-7304 Exhaust Noise Partner BZ-7400 Open API Interface ACCESSORIES KE-1038 Hard-shell case for SLM and accessories Type 4231 Sound Calibrator Type 4966 ½ Free-field Microphone Type 4966-Z-041 ½ Free-field Microphone with Preamplifier ZG-0486 Mains Power Supply AO-0821-D-010 USB 3, USB C to USB A Cable UA-1650 90 mm dia. Windscreen with AutoDetect DH-0819 Wrist Strap, for sound level meter UA-2237 Mobile Phone Holder Kit All mobile apps are available for download via the App Store. All desktop PC apps can be downloaded at www.bksv.com INTERFACING HARDWARE UL-1073 4.7 in App Control Unit, 32 GB AO-0846 USB-C to AC or DC Output Cable, with power CALIBRATION HARDWARE Type 4231 Sound Calibrator (fits in transport case) MOUNTING HARDWARE UA-0750 Tripod UA-0801 Lightweight Tripod UA-1651 Tripod Extension hbkworld.com [LISTA] info@hbkworld.com Local representatives and service organizations worldwide Although reasonable care has been taken to ensure the information in this document is accurate, nothing herein can be construed to imply representation or warranty as to its accuracy, currency or completeness, nor is it intended to form the basis of any contract. Content is subject to change without notice – contact HBK for the latest version of this document.", "texto_traducido": "DATOS DEL PRODUCTO Combinado con el sonómetro B&K 2245 o HBK 2255, Noise Partner es una solución completa para mediciones básicas del nivel de sonido de banda ancha. La aplicación Noise Partner está disponible como aplicación para dispositivos móviles y para PC. La aplicación móvil proporciona control remoto inalámbrico de su sonómetro, así como la capacidad de documentar sus mediciones con fotos, videos, texto y comentarios de voz integrados. La aplicación para PC proporciona las herramientas que necesita para descargar, ver e informar sobre sus mediciones. Usos y características Usos [LISTA] Mediciones de sonido básicas de banda ancha con sonómetros B&K 2245 o HBK 2255 Funciones Aplicación para PC [LISTA] Almacenamiento de datos simple basado en archivos [LISTA] Importación de datos de medición (conexión USB o de red) [LISTA] Medición datos en formatos tabulares y gráficos [LISTA] Visualización y exportación de anotaciones de mediciones [LISTA] Generación simple de informes en Microsoft Word o PDF [LISTA] Capacidad para copiar y pegar gráficos, tablas y anotaciones [LISTA] Exportación de datos en formato Microsoft Excel, con mater plantillas de archivos para informes definidos por el usuario [LISTA] Intercambio de proyectos sencillo y sin necesidad de iniciar sesión a través del almacenamiento en la nube de HBK Noise Partner para sonómetros B&K 2245 y HBK 2255 Mediciones y análisis sencillos del nivel de sonido de banda ancha B&K 2245 y HBK 2255 son simples y fáciles de usar -Utilizar sonómetros de clase 1 y de diseño ergonómico. Sus cuerpos resistentes al polvo y al agua están recubiertos de goma para un agarre seguro. Cada sonómetro se puede utilizar como un dispositivo de medición de ruido independiente o con aplicaciones especialmente creadas y diseñadas para agilizar la medición, el análisis y la documentación. Las licencias instaladas en el sonómetro desbloquean la funcionalidad y permiten la conexión a las aplicaciones. La licencia Noise Partner habilita todas las capacidades de medición que necesita para la medición y análisis del nivel de sonido de banda ancha utilizando B&K 2245 o HBK 2255. La aplicación móvil Tenga el control Los controles táctiles intuitivos le permiten configurar el instrumento y realizar mediciones a distancia. Mantenga un ojo en las cosas Las vistas de medición en tiempo real lo mantienen en contacto con sus mediciones y le permiten monitorear sus mediciones y el estado de la conexión de forma remota. Documente su trabajo. Incorpore anotaciones de fotos, videos, texto y voz en sus mediciones. Trabaje en equipo. Comparta proyectos utilizando una herramienta para compartir en la nube sencilla y sin necesidad de iniciar sesión. Fig. 1 Controle, vea y anote mediciones directamente desde su dispositivo móvil. Comparta datos. Utilice la sencilla herramienta para compartir en la nube sin necesidad de iniciar sesión para compartir un proyecto con colegas y participar. titulares. La aplicación para PC se puede descargar gratis para que todos puedan ver el proyecto. La solución completa Consulte \"Información de pedido\" para obtener una descripción general. B&K 2245 HBK 2225 Iniciar, detener, pausar y anotar la medición Confirmar rápidamente la conexión al instrumento Ver cualquier parámetro de medición Trabajo realizado. Especificaciones del sonómetro Para conocer las especificaciones del sonómetro, consulte los siguientes datos del producto: [LISTA] B&K 2245: BP 0029 [LISTA] HBK 2255: BP 2679 Requisitos del sistema para aplicaciones Utilice la aplicación móvil para configurar y controlar (iniciar, detener, pausar) el sonómetro de forma remota y revisar los datos de medición. Utilice la aplicación para PC para analizar datos en detalle, generar informes y exportar datos a otros formatos. Todas las aplicaciones móviles están disponibles para su descarga gratuita a través de App Store. Todas las aplicaciones para PC se pueden descargar en www.bksv.com/2245-updates. PC recomendada para la aplicación de escritorio Interfaz de comunicación inalámbrica Conecte las aplicaciones móviles y de PC al sonómetro de forma inalámbrica. Conecte la aplicación móvil a un sonómetro a la vez. Interfaz de comunicación por cable Utilice un cable para conectar la aplicación para PC al sonómetro. Control de medición Análisis DETECTORES Detectores paralelos en cada medición PARÁMETROS DE MEDICIÓN X = ponderaciones de frecuencia A, B, C o Z Y = ponderaciones de tiempo F o S Visualizaciones en la aplicación móvil Anotaciones Transferencia de datos A través de USB, Wi-Fi, Ethernet o uso compartido en la nube sin iniciar sesión herramienta Generación de informes SISTEMA OPERATIVO DE PC MARCO DE PC Windows 10 o 11 (64 bits)* * El software comprobará si está preinstalado. Si no es así, comenzará la instalación automática. Acepte la instalación para ejecutar la aplicación. Microsoft .NET 4.7.2 DISPOSITIVO MÓVIL Teléfono o tableta con iOS VERSIÓN iOS Consulte las versiones iOS compatibles para conocer la versión actual de la aplicación en App Store, en Noise Partner > Información > Compatibilidad Intel Core™ i5 o superior 8 GB de memoria Tarjeta de sonido Al menos un puerto USB disponible Unidad de estado sólido Microsoft Office 2016 (32 bits) o posterior FRECUENCIA DE FUNCIONAMIENTO 2,4 GHz VELOCIDAD DE DATOS IEEE 802.11n: Hasta 300 Mbps IEEE 802.11g: Hasta 54 Mbps IEEE 802.11b: Hasta 11 Mbps CIFRADO/AUTENTICACIÓN ALCANCE WPA-PSK, WPA2-PSK, TLS, SSL de 64/128 bits El alcance es similar al de una unidad WLAN estándar, normalmente de 10 a 50 m (33 a 164 pies), según el entorno y la cantidad de otras WLAN. transmisores de la zona (smartphones, wifi, etc.) CONEXIÓN BLUETOOTH Bluetooth Low Energy (BLE) para detectar y conectar sonómetros, permitiendo conexiones más sencillas por wifi, etc. No se utiliza para transporte para transferir datos de medición o audio CONEXIONES USB-C, Ethernet a través de USB VELOCIDAD DE DATOS 150 Mbps CIFRADO/ AUTENTICACIÓN TLS, SSL MODOS DE MEDICIÓN Único AJUSTE LIBRE Medición controlada manualmente CONTROLES MANUALES Iniciar, pausar, continuar y detener la medición manualmente BORRAR ATRÁS El último 1 a Se pueden borrar 10 s de datos sin restablecer la medición Detector de sobrecarga Monitorea las salidas de sobrecarga de todos los canales ponderados en frecuencia Medición Entrada de sonido Visualización y almacenamiento Hora de inicio Hora de finalización LXeq LAIeq LXpeak LXYmax LXYmin LAImax Mostrar solo como números o barras cuasi analógicas LXY LXY (SPL) Paquetes de Noise Partner TIPO 2245-N-S SLM con Noise Partner TIPO 2245-N-SC SLM con Noise Partner y calibrador TIPO 2245-N-I SLM con Noise Partner y API TIPO 2255-N-S SLM con Noise Partner TIPO 2255-N-SC SLM con Noise Partner y calibrador TIPO 2255-N-I SLM con Noise Partner y API TIPO 2255-N-W SLM con Noise Partner (sin micrófono ni preamplificador) SLM B&K 2245 Sonómetro HBK 2255 Sonómetro SOFTWARE BZ-7300 Noise Partner BZ-7301 Enviro Noise Partner BZ-7302 Work Noise Partner BZ-7303 Product Noise Partner BZ-7304 Exhaust Noise Partner BZ-7400 Interfaz API abierta ACCESORIOS KE-1038 Estuche rígido para SLM y accesorios Calibrador de sonido tipo 4231 Micrófono de campo libre tipo 4966 ½ Tipo 4966-Z-041 ½ Micrófono de campo libre con preamplificador ZG-0486 Fuente de alimentación AO-0821-D-010 Cable USB 3, USB C a USB A UA-1650 90 mm diá. Paravientos con AutoDetect DH-0819 Correa de muñeca, para sonómetro UA-2237 Kit de soporte para teléfono móvil Todas las aplicaciones móviles están disponibles para descargar a través de App Store. Todas las aplicaciones para PC de escritorio se pueden descargar en www.bksv.com HARDWARE DE INTERFAZ UL-1073 Unidad de control de aplicaciones de 4,7 pulgadas, 32 GB AO-0846 Cable de salida USB-C a CA o CC, con alimentación HARDWARE DE CALIBRACIÓN Calibrador de sonido tipo 4231 (cabe en estuche de transporte) HARDWARE DE MONTAJE Trípode UA-0750 UA-0801 Trípode liviano UA-1651 Extensión de trípode hbkworld.com [LISTA] info@hbkworld.com Representantes locales y organizaciones de servicio en todo el mundo Aunque se ha tomado un cuidado razonable para garantizar que la información contenida en este documento sea exacta, nada de lo contenido en este documento puede interpretarse como que implica representación o garantía en cuanto a su exactitud, vigencia o integridad, ni pretende formar la base de ningún contrato. El contenido está sujeto a cambios sin previo aviso; comuníquese con HBK para obtener la última versión de este documento."}