{"nombre_pdf": "hbk-bk-2245-Data_Sheet", "modelo": "B&K 2245", "proveedor": "HBK", "equipo": "sonometro", "precio": 1543.94, "n_paginas": 8, "tablas": ["[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] [\"Col0: Electrical Safety. The CE marking is the manufacturer's declaration that the product meets the requirements of the applicable EU directives. For this product it is the Radio Equipment Directive 2014/53/EU. RCM mark indicates compliance with applicable ACMA technical standards – that is, for telecommunications, radio communications, EMC and EME. China RoHS mark indicates all items shipped to China have to be marked as to whether the items are compliant or non-compliant with the Chinese restriction of hazardous substances. WEEE mark indicates compliance with the EU WEEE Directive. FCC mark is a certification mark employed on electronic products manufactured or sold in the United States, which certifies that the electromagnetic interference from the device is under limits approved by the Federal Communications Commission: EN/IEC 61010-1, ANSI/UL 61010-1 and CSA C22.2 No.1010.1: Safety requirements for electrical equipment for measurement, control and laboratory use – Part 1: General requirements CB Scheme: Battery: EN/IEC 62133-2:2017: Secondary cells and batteries containing alkaline or other non-acid electrolytes. Safety requirements for portable sealed secondary cells, and for batteries made from them, for use in portable applications – Part 2: Lithium systems.\", \"Col0: Radio Spectrum. The CE marking is the manufacturer's declaration that the product meets the requirements of the applicable EU directives. For this product it is the Radio Equipment Directive 2014/53/EU. RCM mark indicates compliance with applicable ACMA technical standards – that is, for telecommunications, radio communications, EMC and EME. China RoHS mark indicates all items shipped to China have to be marked as to whether the items are compliant or non-compliant with the Chinese restriction of hazardous substances. WEEE mark indicates compliance with the EU WEEE Directive. FCC mark is a certification mark employed on electronic products manufactured or sold in the United States, which certifies that the electromagnetic interference from the device is under limits approved by the Federal Communications Commission: ETSI EN 300 328 V2.1.1: Wideband transmission systems; Data transmission equipment operating in the 2.4 GHz ISM band and using wide band modulation techniques; Harmonised Standard covering the essential requirements of article 3.2 of Directive 2014/53/EU. EN 303 413 V1.1.1: Satellite Earth Stations and Systems (SES); Global Navigation Satellite System (GNSS) receivers; Radio equipment operating in the 1164 – 1300 MHz and 1559 – 1610 MHz frequency bands.\", \"Col0: EMC Emission and Immunity. The CE marking is the manufacturer's declaration that the product meets the requirements of the applicable EU directives. For this product it is the Radio Equipment Directive 2014/53/EU. RCM mark indicates compliance with applicable ACMA technical standards – that is, for telecommunications, radio communications, EMC and EME. China RoHS mark indicates all items shipped to China have to be marked as to whether the items are compliant or non-compliant with the Chinese restriction of hazardous substances. WEEE mark indicates compliance with the EU WEEE Directive. FCC mark is a certification mark employed on electronic products manufactured or sold in the United States, which certifies that the electromagnetic interference from the device is under limits approved by the Federal Communications Commission: EN/IEC 61326: Electrical equipment for measurement, control and laboratory use – EMC requirements. EN/IEC 61000-6-2: Generic standard – Immunity for industrial environments. EN/IEC 61000-6-3: Generic emission standard for residential, commercial and light industrial environments, class B. CISPR 32: Radio disturbance characteristics of multimedia equipment. Class B limits. EN 301489-1 V2.2.0: Electromagnetic compatibility (EMC) standard for radio equipment and services; Part 1: Common technical requirements; Harmonised Standard covering the essential requirements of article 3.1(b) of Directive 2014/53/EU and the essential requirements of article 6 of Directive 2014/30/EU. EN 301 489-17 V3.2.0: Electromagnetic compatibility (EMC) standard for radio equipment and services; Part 17: Specific conditions for broadband data transmission systems; Harmonised Standard covering the essential requirements of article 3.1(b) of Directive 2014/53/EU. EN 301 489-19 V2.1.0: For radio equipment and services; Part 19: Specific conditions for Receive Only Mobile Earth Stations (ROMES) operating in the 1.5 GHz band providing data communications and GNSS Receivers Operating in the RNSS band (ROGNSS) providing positioning, navigation, and timing data. 47 CFR FCC Part 15, subpart B.\", \"Col0: Product-specific Standards (incl. EMC). The CE marking is the manufacturer's declaration that the product meets the requirements of the applicable EU directives. For this product it is the Radio Equipment Directive 2014/53/EU. RCM mark indicates compliance with applicable ACMA technical standards – that is, for telecommunications, radio communications, EMC and EME. China RoHS mark indicates all items shipped to China have to be marked as to whether the items are compliant or non-compliant with the Chinese restriction of hazardous substances. WEEE mark indicates compliance with the EU WEEE Directive. FCC mark is a certification mark employed on electronic products manufactured or sold in the United States, which certifies that the electromagnetic interference from the device is under limits approved by the Federal Communications Commission: EN/IEC 61672-1:2013: Electroacoustics – Sound level meters – Part 1: Specifications EN/IEC 61260-1:2014: Electroacoustics – Octave-band and fractional-octave-band filters – Part 1: Specifications.\", \"Col0: Specific Absorption Rate (SAR). The CE marking is the manufacturer's declaration that the product meets the requirements of the applicable EU directives. For this product it is the Radio Equipment Directive 2014/53/EU. RCM mark indicates compliance with applicable ACMA technical standards – that is, for telecommunications, radio communications, EMC and EME. China RoHS mark indicates all items shipped to China have to be marked as to whether the items are compliant or non-compliant with the Chinese restriction of hazardous substances. WEEE mark indicates compliance with the EU WEEE Directive. FCC mark is a certification mark employed on electronic products manufactured or sold in the United States, which certifies that the electromagnetic interference from the device is under limits approved by the Federal Communications Commission: RED (Europe): 1999/519/EC: Council recommendation of 12 July 1999 on the limitation of exposure of the general public to electromagnetic fields (0 Hz – 300 GHz) EN 62311: General radio frequency (RF) exposure standard that effectively refers to specific absorption rate (SAR) standards for de- vices where other assessment methods are not relevant IEC 62209-2: Human exposure to radio frequency fields from hand-held and body-mounted wireless communication devices – Hu- man models, instrumentation, and procedures – Part 2: Procedure to determine the specific absorption rate (SAR) for wireless com- munication devices used in close proximity to the human body (frequency range of 30 MHz to 6 GHz) FCC (US): FCC CFR 2.1093: Radio frequency radiation exposure evaluation: Portable devices KDB 447498 D01: General RF exposure guidance KDB 865664 D01: SAR measurement 100 MHz – 6 GHz KDB 248227 D01: SAR guidance for IEEE 802.11 (Wi-Fi) transmitters IEEE standard 1528 IEEE: Recommended practice for determining the peak spatial-average Specific Absorption Rate (SAR) in the hu- man head from wireless communications devices: measurement techniques ISED (Canada): RSS-102: Radio frequency (RF) exposure compliance of radio communication apparatus.\", \"Col0: Temperature. The CE marking is the manufacturer's declaration that the product meets the requirements of the applicable EU directives. For this product it is the Radio Equipment Directive 2014/53/EU. RCM mark indicates compliance with applicable ACMA technical standards – that is, for telecommunications, radio communications, EMC and EME. China RoHS mark indicates all items shipped to China have to be marked as to whether the items are compliant or non-compliant with the Chinese restriction of hazardous substances. WEEE mark indicates compliance with the EU WEEE Directive. FCC mark is a certification mark employed on electronic products manufactured or sold in the United States, which certifies that the electromagnetic interference from the device is under limits approved by the Federal Communications Commission: IEC 60068-2-1 & IEC 60068-2-2: Environmental Testing. Cold and Dry Heat Storage Temperature: –25 to +70 °C (–13 to +158 °F).\", \"Col0: Humidity. The CE marking is the manufacturer's declaration that the product meets the requirements of the applicable EU directives. For this product it is the Radio Equipment Directive 2014/53/EU. RCM mark indicates compliance with applicable ACMA technical standards – that is, for telecommunications, radio communications, EMC and EME. China RoHS mark indicates all items shipped to China have to be marked as to whether the items are compliant or non-compliant with the Chinese restriction of hazardous substances. WEEE mark indicates compliance with the EU WEEE Directive. FCC mark is a certification mark employed on electronic products manufactured or sold in the United States, which certifies that the electromagnetic interference from the device is under limits approved by the Federal Communications Commission: IEC 60068-2-78: Damp Heat: 93% RH (non-condensing at +40 °C (104 °F)). Recovery time 2 – 4 hours.\", \"Col0: Mechanical. The CE marking is the manufacturer's declaration that the product meets the requirements of the applicable EU directives. For this product it is the Radio Equipment Directive 2014/53/EU. RCM mark indicates compliance with applicable ACMA technical standards – that is, for telecommunications, radio communications, EMC and EME. China RoHS mark indicates all items shipped to China have to be marked as to whether the items are compliant or non-compliant with the Chinese restriction of hazardous substances. WEEE mark indicates compliance with the EU WEEE Directive. FCC mark is a certification mark employed on electronic products manufactured or sold in the United States, which certifies that the electromagnetic interference from the device is under limits approved by the Federal Communications Commission: Non-operating: IEC 60068-2-6: Vibration: 0.15 mm, 20 m/s2, 10 – 500 Hz IEC 60068-2-27: Bump: 4000 bumps at 400 m/s2 IEC 60068-2-27: Shock: 1000 m/s2, 5 directions EN 60068-2-32: Free fall: 100 cm, 10 directions.\", \"Col0: Enclosure. The CE marking is the manufacturer's declaration that the product meets the requirements of the applicable EU directives. For this product it is the Radio Equipment Directive 2014/53/EU. RCM mark indicates compliance with applicable ACMA technical standards – that is, for telecommunications, radio communications, EMC and EME. China RoHS mark indicates all items shipped to China have to be marked as to whether the items are compliant or non-compliant with the Chinese restriction of hazardous substances. WEEE mark indicates compliance with the EU WEEE Directive. FCC mark is a certification mark employed on electronic products manufactured or sold in the United States, which certifies that the electromagnetic interference from the device is under limits approved by the Federal Communications Commission: EN/IEC 60529 (1989): Protection provided by enclosures: IP 55.\"]", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['SUPPLIED MICROPHONE: NOMINAL OPEN- CIRCUIT SENSITIVITY. Type 4966: Free-field ½-inch Microphone: 50 mV/Pa (corresponding to –26 dB re 1 V/Pa) ±1.5 dB.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['A, B, C or Z: Overload detector. Two simultaneous broadband frequency weightings, and one frequency weighting for frequency analysis. F, S and I exponential time weightings, linear averaging and peak detector simultaneously for each frequency weighting: Monitors the overload outputs of all the frequency weighted channels.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['Sound Field: Accessories. Free-field or diffuse-field for Type 4966: Windscreen UA-1650 (automatically detected).']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['Col0: Licence. Col0: Licence. Noise Partner: BZ-7300. Enviro Noise Partner: BZ-7301. Work Noise Partner: BZ-7302. Product Noise Partner: BZ-7303. Exhaust Noise Partner: BZ-7304.', 'Col0: Instantaneous parameters for display only. Col0: L XY. Noise Partner: ✓. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Instantaneous parameters for display only. Col0: L XY(SPL). Noise Partner: ✓. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Instantaneous parameters for display only. Col0: L Xpeak,1s. Noise Partner: ✓. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: Totals. Noise Partner: ✓. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: Logging. Noise Partner: Logging. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: L XYmax. Noise Partner: ✓. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: L XYmin. Noise Partner: ✓. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: L Xpeak. Noise Partner: ✓. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: L Xeq. Noise Partner: ✓. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: L AIeq. Noise Partner: ✓. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: L AImax. Noise Partner: ✓. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: L XE. Noise Partner: L XE. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: L AFTeq. Noise Partner: L AFTeq. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: L avS4. Noise Partner: L avS4. Enviro Noise Partner: L avS4. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: L avS5. Noise Partner: L avS5. Enviro Noise Partner: L avS5. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Statistics 5 user-defined percentiles. Col0: L AN. Noise Partner: L AN. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.', 'Col0: Statistics 5 user-defined percentiles. Col0: L AYN. Noise Partner: L AYN. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓. Exhaust Noise Partner: ✓.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['Col0: A-weighting. Col0: Microphone Electrical Total. Type 4966: 14.9 dB 8.5 dB 15.8 dB.', 'Col0: B-weighting. Col0: Microphone Electrical Total. Type 4966: 13.7 dB 9.2 dB 15.1 dB.', 'Col0: C-weighting. Col0: Microphone Electrical Total. Type 4966: 13.8 dB 13.0 dB 16.4 dB.', 'Col0: Z-weighting. Col0: Microphone Electrical Total. Type 4966: 15.5 dB 19.5 dB 21.0 dB.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['DYNAMIC RANGE: PRIMARY INDICATOR RANGE. From typical noise floor to max. level for a 1 kHz pure tone signal): A-weighted: 23.2 to 140.3 dB: In accordance with IEC 60651: A-weighted: 21.9 to 123.0 dB.', 'DYNAMIC RANGE: LINEARITY RANGE. From typical noise floor to max. level for a 1 kHz pure tone signal): A-weighted: 23.2 to 140.3 dB: In accordance with IEC 60804: A-weighted: 19.8 to 141.5 dB.', 'DYNAMIC RANGE: LINEAR OPERATING RANGE. From typical noise floor to max. level for a 1 kHz pure tone signal): A-weighted: 23.2 to 140.3 dB: In accordance with IEC 61672: A-weighted: 1 kHz: 23.2 to 140.3 dB C-weighted: 26.5 to 140.3 dB Z-weighted: 32.7 to 140.3 dB.', 'DYNAMIC RANGE: PEAK C RANGE. From typical noise floor to max. level for a 1 kHz pure tone signal): A-weighted: 23.2 to 140.3 dB: In accordance with IEC 61672: 1 kHz: 43.3 to 143.3 dB.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['Col0: Licence. Col0: Licence. Noise Partner: BZ-7300. Enviro Noise Partner: BZ-7301. Work Noise Partner: BZ-7302. Product Noise Partner: BZ-7303.', 'Col0: Instantaneous parameters for display only. Col0: L XY. Noise Partner: L XY. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: Totals. Noise Partner: Totals. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: Logging. Noise Partner: Logging. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: L XYmax. Noise Partner: L XYmax. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: L XYmin. Noise Partner: L XYmin. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓.', 'Col0: Parameters for display and storage. Col0: L Xeq. Noise Partner: L Xeq. Enviro Noise Partner: ✓. Work Noise Partner: ✓. Product Noise Partner: ✓.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['ACOUSTIC: CALIBRATION HISTORY. Using Sound Calibrator Type 4231 or custom calibrator. The calibration process automatically detects the calibration level when Sound Calibrator Type 4231 is used: Calibrations and calibration checks are listed and can be viewed on the instrument.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['ON SCREEN: MEASUREMENT STATUS LIGHT RING RGB light ring shows the measurement status and instantaneous overload as follows. Information such as overload and running/ paused are displayed on screen as icons: Green on constantly:. Information such as overload and running/ paused are displayed on screen as icons: Measuring.', 'ON SCREEN: MEASUREMENT STATUS LIGHT RING RGB light ring shows the measurement status and instantaneous overload as follows. Information such as overload and running/ paused are displayed on screen as icons: Yellow flashing every 5 s:. Information such as overload and running/ paused are displayed on screen as icons: Stopped, ready to measure.', 'ON SCREEN: MEASUREMENT STATUS LIGHT RING RGB light ring shows the measurement status and instantaneous overload as follows. Information such as overload and running/ paused are displayed on screen as icons: Yellow flashing slowly:. Information such as overload and running/ paused are displayed on screen as icons: Paused, measurement not stored.', 'ON SCREEN: MEASUREMENT STATUS LIGHT RING RGB light ring shows the measurement status and instantaneous overload as follows. Information such as overload and running/ paused are displayed on screen as icons: Red flashing quickly:. Information such as overload and running/ paused are displayed on screen as icons: Intermittent overload, calibration failed.', 'ON SCREEN: MEASUREMENT STATUS LIGHT RING RGB light ring shows the measurement status and instantaneous overload as follows. Information such as overload and running/ paused are displayed on screen as icons: Purple on constantly:. Information such as overload and running/ paused are displayed on screen as icons: Latched overload.', 'ON SCREEN: MEASUREMENT STATUS LIGHT RING RGB light ring shows the measurement status and instantaneous overload as follows. Information such as overload and running/ paused are displayed on screen as icons: White flashing slowly:. Information such as overload and running/ paused are displayed on screen as icons: Instrument off and charging.', 'ON SCREEN: MEASUREMENT STATUS LIGHT RING RGB light ring shows the measurement status and instantaneous overload as follows. Information such as overload and running/ paused are displayed on screen as icons: Blue flashing quickly:. Information such as overload and running/ paused are displayed on screen as icons: Pairing with mobile device.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['Audio format: Recording control. MP3: For duration of measurement.', 'Audio format: Storage. MP3: Audio recordings are stored on the instrument and transferred with measurement to PC or iOS app.', 'Audio format: File Size. MP3: Variable bit rate, approximately 22 MB per hour. Files are compressed to 3% of original signal. 24-bit covering full measurement range.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['CONTROL BUTTONS: ON-OFF BUTTON. 7 buttons optimized for measurement control and screen navigation: Press centre button 1 s to switch on; press 2 s to switch off; press and hold to restart.', 'CONTROL BUTTONS: STATUS INDICATORS. 7 buttons optimized for measurement control and screen navigation: LED light ring visible from a distance, and from most angles: Red, yellow, green, blue, purple.', 'CONTROL BUTTONS: DISPLAY. 7 buttons optimized for measurement control and screen navigation: Transflective back-lit colour 240 × 320 dot matrix. Adjustable power settings.', 'CONTROL BUTTONS: DISPLAY BACKLIGHT. 7 buttons optimized for measurement control and screen navigation: Adjustable level.', 'CONTROL BUTTONS: USB INTERFACE. 7 buttons optimized for measurement control and screen navigation: Multi-purpose USB-C Connector: Battery charge, data transfer, output signal (frequency- weighted input signal or DC voltage corresponding to measured L , L , L or AF BF CF L level) ZF.', 'CONTROL BUTTONS: CLOCK. 7 buttons optimized for measurement control and screen navigation: System time updated from GPS when possible. Drift <0.26 s per 24-hour period (±3 ppm).']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['SLM VIEW: LIST VIEW. One quasi-analogue instantaneous bar and one broadband value: One quasi-analogue instantaneous bar and three broadband values.', 'SLM VIEW: SPECTRUM VIEW*. One quasi-analogue instantaneous bar and one broadband value: 1/1- and /or 1/3-octave spectrum column graph with cursor readout.', 'SLM VIEW: PROFILE VIEW*. One quasi-analogue instantaneous bar and one broadband value: Graphical profile for one broadband parameter at a time. Moveable cursor for last 100 logging samples. Configurable Y-axis.', 'SLM VIEW: ABOUT DATA VIEW. One quasi-analogue instantaneous bar and one broadband value: Latitude, longitude, microphone used, microphone sensitivity, calibrated date, time zone, software version and hardware version for current measurement.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['MEASUREMENT MODES: LOGGING INTERVAL. Single or logging*: 1, 5, 10, 30 or 60 s intervals.', 'MEASUREMENT MODES: FREE SETTING. Single or logging*: Manually controlled measurement.', 'MEASUREMENT MODES: PRESET SETTING. Single or logging*: Preset measurement time from 1 second to 31 days in 1 s steps (exactly 31 days, 23 hours, 59 minutes and 59 seconds, that is 31.23.59.59).', 'MEASUREMENT MODES: MANUAL CONTROLS. Single or logging*: Start, Pause, Continue and Stop the measurement manually.', 'MEASUREMENT MODES: BACK-ERASE. Single or logging*: The last 1 to 10 s of data can be erased without resetting the measurement.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['PREFERENCES: LANGUAGE. Date, time and number formats can be specified: User interface in Catalan, Czech, Danish, Dutch, English, French, German, Italian, Japanese, Portuguese, Romanian, Slovenian, Slovakian and Spanish.', 'PREFERENCES: HELP. Date, time and number formats can be specified: On app: Concise context-sensitive help in English, French, German, Italian and Spanish.', 'PREFERENCES: UPDATE OF SOFTWARE. Date, time and number formats can be specified: Update to latest version via Internet*.', 'PREFERENCES: REMOTE ACCESS. Date, time and number formats can be specified: Connect to the instrument via mobile device downloaded with: Noise Partner BZ-7300 Other optional apps also available. See “Ordering information” Remote display (non-interactive) via internal web server.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['INTERNAL STORAGE: MEASUREMENT DATA. 16 GB (approximately 13 GB formatted space available for measurement and annotation data): Measurements are automatically stored at measurement stop. Data is stored in folders by date, with individual measurements numbered sequentially.', 'INTERNAL STORAGE: ANNOTATION DATA. 16 GB (approximately 13 GB formatted space available for measurement and annotation data): Annotations (photos, videos, text and voice notes) made using the Noise Partner mobile app are embedded into measurement data and stored on the instrument.', 'INTERNAL STORAGE: DATA RETENTION. 16 GB (approximately 13 GB formatted space available for measurement and annotation data): The Instrument can be configured to automatically move data to trash after a user-defined retention period.', 'INTERNAL STORAGE: BACKUP. 16 GB (approximately 13 GB formatted space available for measurement and annotation data): Measurement and annotation data can be automatically backed up to a USB stick or server message block (SMB) network share.', 'INTERNAL STORAGE: INTERNAL STORAGE* CAPACITY. 16 GB (approximately 13 GB formatted space available for measurement and annotation data): The internal disk can hold up to 600,000 single measurements with just one broadband parameter, or up to 330,000 single measurements with all broadband parameters, including statistics and five 1/3-octave spectra. The internal disk can hold 35 years logging of a single parameter with 1 s intervals, or 300 days logging of all broadband parameters, including statistics and five 1/3-octave spectra with 1 s intervals, or 23 days when audio recording is stored too.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['CAPACITY: OPERATING TIME. 6700 mAh nominal, 24 Wh: Typically >13 h with Wi-Fi® enabled.', 'CAPACITY: CYCLE LIFE. 6700 mAh nominal, 24 Wh: Min. 80% battery capacity available after 500 complete charge/discharge cycles.', 'CAPACITY: INDICATOR. 6700 mAh nominal, 24 Wh: Remaining battery capacity and expected working time may be read out in % or hours.', 'CAPACITY: FUEL GAUGE. 6700 mAh nominal, 24 Wh: The instrument is equipped with a built-in fuel gauge that continuously measures and stores the actual battery capacity in the battery unit.', 'CAPACITY: CHARGE TIME. 6700 mAh nominal, 24 Wh: Using ZG-0486, typically <6 hours from empty at normal room temperature. When using a different power source other than ZG-0486, the charging time will vary depending on the current delivered by the source NOTE: It is not recommended to charge the battery at temperatures below 0 °C (32 °F) or over 50 °C (122 °F). Doing this will reduce battery lifetime.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['PART NO.: INPUT. ZG-0486: 100 – 240 VAC, 50/60 Hz, 0.45 A.', 'PART NO.: OUTPUT. ZG-0486: 5.0 VDC, Max. 2.4 A.', 'PART NO.: SUPPLIED CABLE. ZG-0486: USB 3.1, USB-C® connector to USB-A connector.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['START-UP TIME: OPERATING TEMPERATURE. From power off: <30 s: –25 to +70 °C (–13 to +158 °F).', 'START-UP TIME: WEIGHT. From power off: <30 s: 370 g (13 oz).', 'START-UP TIME: DIMENSIONS. From power off: <30 s: 260 × 68 × 37 mm (10.2 × 2.7 × 1.5 in) including preamplifier and microphone.', 'START-UP TIME: DUST AND WATER RESISTANCE. From power off: <30 s: In compliance with IP 55. When exposed to heavy rainfall, water may pass through the static pressure vent between the microphone and preamplifier. The instrument will not be damaged by water that has passed through the vent, but measurement operation will be disturbed until the microphone and preamplifier are dry.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['OPERATING FREQUENCY: DATA RATE. 2.4 GHz: IEEE 802.11n: Up to 300 Mbps.', 'OPERATING FREQUENCY: DATA RATE. 2.4 GHz: IEEE 802.11g: Up to 54 Mbps.', 'OPERATING FREQUENCY: DATA RATE. 2.4 GHz: IEEE 802.11b: Up to 11 Mbps.', 'OPERATING FREQUENCY: ENCRYPTION/ AUTHENTICATION. 2.4 GHz: 64/128-bit WPA-PSK, WPA2-PSK, TLS, SSL.', 'OPERATING FREQUENCY: RANGE. 2.4 GHz: The range is similar to a standard WLAN unit, typically from 10 to 50 m (33 to 164 ft), depending on the environment and the number of other WLAN transmitters in the area (smartphones, Wi-Fi, etc.).', 'OPERATING FREQUENCY: BLUETOOTH® CONNECTION. 2.4 GHz: Bluetooth Low Energy (BLE) to discover and connect devices, allowing for simpler connections on Wi-Fi, etc. Not used for transporting measurement data.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['CONNECTIONS: DATA RATE. USB-C, Ethernet over USB: 150 Mbps.', 'CONNECTIONS: ENCRYPTION/ AUTHENTICATION. USB-C, Ethernet over USB: TLS, SSL.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['types/groups:: IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION. types/groups:: IEC 61260:1995-07 (plus Amendment 1 (2001- 09)), 1/1-octave bands and 1/3-octave bands, Class 0, group X/Z, all filters.', 'types/groups:: IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION. types/groups:: IEC 61260-1:2014, 1/1-octave bands and 1/3- octave bands, class 1, group X/Z, all filters.', 'types/groups:: ANSI – AMERICAN NATIONAL STANDARDS INSTITUTE. types/groups:: ANSI S1.11-2004, 1/1-octave bands and 1/3- octave bands, class 0, group X/Z, all filters.', 'types/groups:: ANSI – AMERICAN NATIONAL STANDARDS INSTITUTE. types/groups:: ANSI/ASA S1.11-2014/Part 1, 1/1-octave bands and 1/3-octave bands, class 1, group X/ Z, all filters.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale): IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale). IEC 61672-1:2002-05 class 1, group X/Z: IEC 61672-1 (2013) class 1, group X/Z.', 'IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale): IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale). IEC 61672-1:2002-05 class 1, group X/Z: IEC 60651 (1979) plus Amendment 1 (1993-02) and Amendment 2 (2000-10), type 1, group X/Z.', 'IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale): IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale). IEC 61672-1:2002-05 class 1, group X/Z: IEC 60804 (2000-10), type 1, group X/Z.', 'IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale): IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale). IEC 61672-1:2002-05 class 1, group X/Z: PTB approved (1.1.2.386) Certificate number: DE-20-M-PTB-0026*.', 'IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale): DIN – DEUTSCHES INSTITUT FÜR NORMUNG E.V. (the German Institute for Standardization). IEC 61672-1:2002-05 class 1, group X/Z: DIN 45657 (1997-07).', 'IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale): DIN – DEUTSCHES INSTITUT FÜR NORMUNG E.V. (the German Institute for Standardization). IEC 61672-1:2002-05 class 1, group X/Z: DIN 45657 (2014-07).', 'IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale): ANSI – AMERICAN NATIONAL STANDARDS INSTITUTE. IEC 61672-1:2002-05 class 1, group X/Z: ANSI S1.4-1983 plus ANSI S1.4A-1985 Amendment, type 1.', 'IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale): ANSI – AMERICAN NATIONAL STANDARDS INSTITUTE. IEC 61672-1:2002-05 class 1, group X/Z: ANSI/ASA S1.4, Part-2014, class 1, group X/Z.', 'IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale): ANSI – AMERICAN NATIONAL STANDARDS INSTITUTE. IEC 61672-1:2002-05 class 1, group X/Z: ANSI S1.43–1997, type 1.']", "[MATERIAL] sonometro [MODELO] B&K 2245 [PROVEEDOR] HBK [TABLA] ['2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.', '2245 -N-S SLM with Noise Partner: ✓. 2245 -N-S SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -N-I SLM with Noise Partner: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -E-SC SLM with Enviro Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -W-SC SLM with Work Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -P-SC SLM with Product Noise & Calibrator: ✓. 2245 -X-L SLM with Exhaust Noise: ✓.']"], "resumenes": ["[TABLA] El modelo de sonómetro B&K 2245 del proveedor HBK cumple con varias normativas y estándares técnicos: [LISTA] Seguridad eléctrica: Cumple con la Radio Equipment Directive 2014/53/EU, RCM, China RoHS, WEEE y FCC. Normas específicas incluyen EN/IEC 61010-1, ANSI/UL 61010-1 y CSA C22.2 No.1010.1. La batería cumple con EN/IEC 62133-2:2017. [LISTA] Espectro radioeléctrico: Cumple con la Radio Equipment Directive 2014/53/EU, RCM, China RoHS, WEEE y FCC. Normas específicas incluyen ETSI EN 300 328 V2.1.1 y EN 303 413 V1.1.1. [LISTA] Emisión e inmunidad EMC: Cumple con la Radio Equipment Directive 2014/53/EU, RCM, China RoHS, WEEE y FCC. Normas específicas incluyen EN/IEC 61326, EN/IEC 61000-6-2, EN/IEC 61000-6-3, CISPR 32, EN 301489-1 V2.2.0, EN 301 489-17 V3.2.0, EN 301 489-19 V2.1.0 y 47 CFR FCC Part 15, subpart B. [LISTA] Normas específicas del producto (incl. EMC): Cumple con la Radio Equipment Directive 2014/53/EU, RCM, China RoHS, WEEE y FCC. Normas específicas incluyen EN/IEC 61672-1:2013 y EN/IEC 61260-1:2014. [LISTA] Tasa de absorción específica (SAR): Cumple con la Radio Equipment Directive 2014/53/EU, RCM, China RoHS, WEEE y FCC. Normas específicas incluyen RED (Europe) 1999/519/EC, EN 62311, IEC 62209-2, FCC CFR 2.1093, KDB 447498 D01, KDB 865664 D01, KDB 248227 D01, IEEE standard 1528 y RSS-102. [LISTA] Temperatura: Cumple con la Radio Equipment Directive 2014/53/EU, RCM, China RoHS, WEEE y FCC. Normas específicas incluyen IEC 60068-2-1 e IEC 60068-2-2. Rango de temperatura de almacenamiento: –25 a +70 °C. [LISTA] Humedad: Cumple con la Radio Equipment Directive 2014/53/EU, RCM, China RoHS, WEEE y FCC. Norma específica: IEC 60068-2-78 con humedad relativa del 93% (sin condensación a +40 °C) y tiempo de recuperación de 2 a 4 horas. [LISTA] Mecánica: Cumple con la Radio Equipment Directive 2014/53/EU, RCM, China RoHS, WEEE y FCC. Normas específicas incluyen IEC 60068-2-6 (vibración), IEC 60068-2-27 (golpe y choque), y EN 60068-2-32 (caída libre). [LISTA] Recinto: Cumple con la Radio Equipment Directive 2014/53/EU, RCM, China RoHS, WEEE y FCC. Norma específica: EN/IEC 60529 (1989) con grado de protección IP 55.", "[TABLA] El sonómetro B&K 2245 de HBK está equipado con un micrófono de campo libre de ½ pulgada, tipo 4966. La sensibilidad nominal en circuito abierto es de 50 mV/Pa, lo que corresponde a –26 dB re 1 V/Pa, con una tolerancia de ±1.5 dB.", "[TABLA] El modelo B&K 2245 de HBK es un sonómetro que incluye un detector de sobrecarga. Permite dos ponderaciones de frecuencia de banda ancha simultáneas y una ponderación de frecuencia para análisis de frecuencia. Ofrece ponderaciones de tiempo exponencial F, S e I, promedio lineal y detector de pico simultáneamente para cada ponderación de frecuencia. Además, monitorea las salidas de sobrecarga de todos los canales ponderados por frecuencia.", "[TABLA] El modelo B&K 2245 de HBK es un sonómetro. Está diseñado para funcionar en campo libre o campo difuso para el Tipo 4966. Incluye un accesorio de parabrisas UA-1650 que se detecta automáticamente.", "[TABLA] El modelo B&K 2245 es un sonómetro suministrado por HBK. Este modelo es compatible con varias licencias de software, incluyendo Noise Partner (BZ-7300), Enviro Noise Partner (BZ-7301), Work Noise Partner (BZ-7302), Product Noise Partner (BZ-7303), y Exhaust Noise Partner (BZ-7304). Los parámetros instantáneos disponibles solo para visualización incluyen L XY, L XY(SPL), y L Xpeak,1s, todos compatibles con las cinco licencias mencionadas. Para visualización y almacenamiento, el sonómetro soporta los parámetros Totals, Logging, L XYmax, L XYmin, L Xpeak, L Xeq, L AIeq, L AImax, L XE, L AFTeq, L avS4, y L avS5, con compatibilidad completa para todas las licencias. Adicionalmente, soporta estadísticas con 5 percentiles definidos por el usuario, incluyendo L AN y L AYN, también compatibles con todas las licencias.", "[TABLA] Modelo B&K 2245, proveedor HBK. Especificaciones técnicas: Para A-weighting, el nivel de ruido para el micrófono es 14.9 dB, eléctrico 8.5 dB, y total 15.8 dB. Para B-weighting, el nivel de ruido para el micrófono es 13.7 dB, eléctrico 9.2 dB, y total 15.1 dB. Para C-weighting, el nivel de ruido para el micrófono es 13.8 dB, eléctrico 13.0 dB, y total 16.4 dB. Para Z-weighting, el nivel de ruido para el micrófono es 15.5 dB, eléctrico 19.5 dB, y total 21.0 dB.", "[TABLA] El modelo B&K 2245 del proveedor HBK es un sonómetro que presenta las siguientes especificaciones técnicas: Rango dinámico, indicador primario: Para una señal de tono puro de 1 kHz, con ponderación A: de 23.2 a 140.3 dB, de acuerdo con IEC 60651: con ponderación A: de 21.9 a 123.0 dB. Rango dinámico, rango de linealidad: Para una señal de tono puro de 1 kHz, con ponderación A: de 23.2 a 140.3 dB, de acuerdo con IEC 60804: con ponderación A: de 19.8 a 141.5 dB. Rango dinámico, rango de operación lineal: Para una señal de tono puro de 1 kHz, con ponderación A: de 23.2 a 140.3 dB, de acuerdo con IEC 61672: 1 kHz: con ponderación A: de 23.2 a 140.3 dB, con ponderación C: de 26.5 a 140.3 dB, con ponderación Z: de 32.7 a 140.3 dB. Rango dinámico, rango de pico C: Para una señal de tono puro de 1 kHz, con ponderación A: de 23.2 a 140.3 dB, de acuerdo con IEC 61672: 1 kHz: de 43.3 a 143.3 dB.", "[TABLA] El modelo B&K 2245 de la empresa HBK es un sonómetro que incluye varias licencias y parámetros. Las licencias disponibles son Noise Partner (BZ-7300), Enviro Noise Partner (BZ-7301), Work Noise Partner (BZ-7302) y Product Noise Partner (BZ-7303). Los parámetros instantáneos solo para visualización incluyen L XY y están disponibles en las licencias Enviro Noise Partner, Work Noise Partner y Product Noise Partner. Los parámetros para visualización y almacenamiento incluyen Totals, Logging, L XYmax, L XYmin y L Xeq, y están disponibles en las mismas tres licencias mencionadas anteriormente.", "[TABLA] El modelo B&K 2245 del sonómetro, proporcionado por HBK, incluye un historial de calibración acústica. Utiliza el calibrador de sonido Tipo 4231 o un calibrador personalizado. El proceso de calibración detecta automáticamente el nivel de calibración cuando se usa el calibrador de sonido Tipo 4231. Las calibraciones y verificaciones de calibración están listadas y pueden ser visualizadas en el instrumento.", "[TABLA] El modelo B&K 2245 de sonómetro, proporcionado por HBK, presenta un anillo de luz RGB que muestra el estado de la medición y la sobrecarga instantánea. Los estados se indican con diferentes colores y patrones de parpadeo, y se visualizan como iconos en la pantalla. Verde constante indica que está midiendo. Amarillo parpadeando cada 5 segundos significa que está detenido y listo para medir. Amarillo parpadeando lentamente indica que está en pausa y la medición no se ha guardado. Rojo parpadeando rápidamente señala sobrecarga intermitente y fallo en la calibración. Púrpura constante muestra una sobrecarga bloqueada. Blanco parpadeando lentamente indica que el instrumento está apagado y cargándose. Azul parpadeando rápidamente indica emparejamiento con un dispositivo móvil.", "[TABLA] El modelo B&K 2245 es un sonómetro proporcionado por HBK. Este dispositivo graba audio en formato MP3 durante la medición. Las grabaciones de audio se almacenan en el instrumento y se transfieren junto con la medición a una PC o una aplicación iOS. El tamaño del archivo en formato MP3 tiene una tasa de bits variable, aproximadamente 22 MB por hora, y los archivos se comprimen al 3% de la señal original, cubriendo un rango de medición completo de 24 bits.", "[TABLA] El sonómetro modelo B&K 2245, proporcionado por HBK, cuenta con las siguientes especificaciones técnicas importantes: Los botones de control incluyen un botón de encendido/apagado y siete botones optimizados para el control de mediciones y la navegación por la pantalla. Para encender, se debe presionar el botón central durante 1 segundo, y para apagar, presionarlo durante 2 segundos; también se puede reiniciar manteniéndolo presionado. Los indicadores de estado se presentan mediante un anillo de luz LED visible desde una distancia y desde la mayoría de los ángulos, con colores rojo, amarillo, verde, azul y púrpura. La pantalla es de tipo transflectiva retroiluminada a color con una matriz de puntos de 240 × 320, y cuenta con configuraciones de energía ajustables. La retroiluminación de la pantalla es ajustable en nivel. La interfaz USB es de tipo USB-C multifuncional, utilizada para la carga de la batería, transferencia de datos y salida de señal (señal de entrada ponderada en frecuencia o voltaje DC correspondiente a los niveles medidos L, L, L o AF BF CF L ZF). El reloj del sistema se actualiza mediante GPS cuando es posible, con una deriva de menos de 0.26 segundos por cada 24 horas (±3 ppm).", "[TABLA] El modelo B&K 2245 de sonómetro, suministrado por HBK, presenta varias vistas técnicas. En la SLM VIEW: LIST VIEW, se muestra una barra instantánea cuasi-analógica y un valor de banda ancha, además de tres valores de banda ancha. En la SLM VIEW: SPECTRUM VIEW*, se incluye una barra instantánea cuasi-analógica y un valor de banda ancha, con un gráfico de espectro en columnas de 1/1 y/o 1/3-octava con lectura de cursor. En la SLM VIEW: PROFILE VIEW*, se ofrece una barra instantánea cuasi-analógica y un valor de banda ancha, con un perfil gráfico para un parámetro de banda ancha a la vez, un cursor móvil para las últimas 100 muestras registradas y un eje Y configurable. En la SLM VIEW: ABOUT DATA VIEW, se proporciona una barra instantánea cuasi-analógica y un valor de banda ancha, incluyendo datos como latitud, longitud, micrófono usado, sensibilidad del micrófono, fecha de calibración, zona horaria, versión del software y versión del hardware para la medición actual.", "[TABLA] El modelo B&K 2245 de sonómetro, suministrado por HBK, presenta varios modos de medición. En el modo \"Logging Interval\", se puede registrar en intervalos de 1, 5, 10, 30 o 60 segundos. En el modo \"Free Setting\", la medición es controlada manualmente. El modo \"Preset Setting\" permite establecer un tiempo de medición desde 1 segundo hasta 31 días en pasos de 1 segundo (exactamente 31 días, 23 horas, 59 minutos y 59 segundos). El modo \"Manual Controls\" permite iniciar, pausar, continuar y detener la medición manualmente. Además, en el modo \"Back-Erase\", se pueden borrar los últimos 1 a 10 segundos de datos sin reiniciar la medición.", "[TABLA] El modelo B&K 2245 es un sonómetro proporcionado por HBK. Permite especificar preferencias como el idioma de la interfaz de usuario, con opciones que incluyen catalán, checo, danés, neerlandés, inglés, francés, alemán, italiano, japonés, portugués, rumano, esloveno, eslovaco y español. Además, ofrece ayuda contextual concisa en inglés, francés, alemán, italiano y español a través de la aplicación. El software se puede actualizar a la última versión vía Internet. También permite acceso remoto al instrumento mediante dispositivos móviles con la aplicación Noise Partner BZ-7300, y otras aplicaciones opcionales están disponibles. Ofrece una pantalla remota (no interactiva) a través de un servidor web interno.", "[TABLA] El modelo B&K 2245 del sonómetro, proporcionado por HBK, tiene una capacidad de almacenamiento interno de 16 GB, con aproximadamente 13 GB disponibles para datos de medición y anotación. Los datos de medición se almacenan automáticamente al detener la medición y se organizan en carpetas por fecha, numeradas secuencialmente. Las anotaciones realizadas mediante la aplicación móvil Noise Partner (fotos, videos, notas de texto y voz) se integran en los datos de medición y se almacenan en el instrumento. El dispositivo puede configurarse para mover automáticamente los datos a la papelera después de un periodo de retención definido por el usuario. Los datos de medición y anotación pueden respaldarse automáticamente en una memoria USB o en un recurso compartido de red SMB. La capacidad del disco interno permite almacenar hasta 600,000 mediciones individuales con un solo parámetro de banda ancha, o hasta 330,000 mediciones individuales con todos los parámetros de banda ancha, incluyendo estadísticas y cinco espectros de 1/3 de octava. También puede registrar datos durante 35 años con un solo parámetro a intervalos de 1 segundo, 300 días con todos los parámetros de banda ancha, incluyendo estadísticas y cinco espectros de 1/3 de octava a intervalos de 1 segundo, o 23 días cuando también se almacena la grabación de audio.", "[TABLA] El modelo B&K 2245 del proveedor HBK es un sonómetro que cuenta con una batería de 6700 mAh nominal y 24 Wh, proporcionando típicamente más de 13 horas de funcionamiento con Wi-Fi habilitado. La vida útil de la batería permite mantener al menos el 80% de su capacidad después de 500 ciclos completos de carga/descarga. La capacidad restante de la batería y el tiempo de trabajo esperado pueden leerse en porcentaje o en horas. El instrumento está equipado con un medidor de combustible incorporado que mide y almacena continuamente la capacidad actual de la batería. El tiempo de carga utilizando ZG-0486 es típicamente inferior a 6 horas desde vacío a temperatura ambiente normal. Si se utiliza una fuente de energía diferente a ZG-0486, el tiempo de carga variará según la corriente suministrada por la fuente. No se recomienda cargar la batería a temperaturas inferiores a 0 °C (32 °F) o superiores a 50 °C (122 °F), ya que esto reducirá la vida útil de la batería.", "[TABLA] El modelo B&K 2245 es un sonómetro proporcionado por HBK. Tiene las siguientes especificaciones técnicas: entrada ZG-0486 de 100 – 240 VAC, 50/60 Hz, 0.45 A; salida ZG-0486 de 5.0 VDC, máximo 2.4 A; y el cable suministrado ZG-0486 es un USB 3.1 con conector USB-C a conector USB-A.", "[TABLA] El modelo B&K 2245 de HBK es un sonómetro con un tiempo de inicio desde apagado de menos de 30 segundos. Opera en un rango de temperatura de –25 a +70 °C (–13 a +158 °F). Pesa 370 g (13 oz) y tiene dimensiones de 260 × 68 × 37 mm (10.2 × 2.7 × 1.5 in) incluyendo el preamplificador y el micrófono. Cumple con la norma IP 55 en resistencia al polvo y al agua. Aunque puede permitir el paso de agua a través del ventilador de presión estática entre el micrófono y el preamplificador durante lluvias intensas, el instrumento no se dañará, pero las mediciones pueden verse afectadas hasta que el micrófono y el preamplificador estén secos.", "[TABLA] El modelo B&K 2245 de HBK es un sonómetro que opera en la frecuencia de 2.4 GHz con las siguientes especificaciones técnicas: una tasa de datos de hasta 300 Mbps bajo IEEE 802.11n, hasta 54 Mbps bajo IEEE 802.11g, y hasta 11 Mbps bajo IEEE 802.11b. Para la encriptación y autenticación, soporta WPA-PSK de 64/128 bits, WPA2-PSK, TLS y SSL. El rango operativo es similar al de una unidad WLAN estándar, típicamente entre 10 y 50 metros, dependiendo del entorno y la cantidad de otros transmisores WLAN en la zona, como smartphones y Wi-Fi. Además, incluye conexión Bluetooth Low Energy (BLE) para descubrir y conectar dispositivos, facilitando conexiones en Wi-Fi, aunque no se utiliza para transportar datos de medición.", "[TABLA] El modelo B&K 2245 es un sonómetro proporcionado por HBK. Sus especificaciones técnicas incluyen conexiones a través de USB-C y Ethernet sobre USB con una tasa de datos de 150 Mbps. Además, soporta encriptación y autenticación mediante TLS y SSL.", "[TABLA] El modelo B&K 2245 es un sonómetro proporcionado por HBK. Cumple con varias normas técnicas internacionales y estadounidenses. De acuerdo con la IEC – International Electrotechnical Commission, cumple con la norma IEC 61260:1995-07 (incluyendo la Enmienda 1 de 2001-09) para bandas de 1/1-octava y 1/3-octava, Clase 0, grupo X/Z, y todos los filtros. También cumple con la norma IEC 61260-1:2014 para bandas de 1/1-octava y 1/3-octava, clase 1, grupo X/Z, y todos los filtros. Según el ANSI – American National Standards Institute, cumple con la norma ANSI S1.11-2004 para bandas de 1/1-octava y 1/3-octava, Clase 0, grupo X/Z, y todos los filtros. Asimismo, cumple con la norma ANSI/ASA S1.11-2014/Parte 1 para bandas de 1/1-octava y 1/3-octava, clase 1, grupo X/Z, y todos los filtros.", "[TABLA] El modelo B&K 2245 es un sonómetro proporcionado por HBK. Cumple con varias normas técnicas internacionales y nacionales, incluyendo IEC 61672-1:2002-05 clase 1, grupo X/Z, IEC 61672-1 (2013) clase 1, grupo X/Z, IEC 60651 (1979) con enmiendas de 1993 y 2000, tipo 1, grupo X/Z, e IEC 60804 (2000-10), tipo 1, grupo X/Z. Además, cuenta con la aprobación PTB (1.1.2.386) con el certificado número DE-20-M-PTB-0026. También cumple con las normas DIN 45657 (1997-07 y 2014-07) y las normas ANSI S1.4-1983 con enmienda ANSI S1.4A-1985, tipo 1, ANSI/ASA S1.4, Parte 2014, clase 1, grupo X/Z, y ANSI S1.43-1997, tipo 1.", "[TABLA] El modelo B&K 2245 de sonómetro, proporcionado por HBK, tiene varias versiones, cada una con especificaciones técnicas distintas: El B&K 2245 -N-S SLM with Noise Partner incluye el software Noise Partner para el análisis de ruido. El B&K 2245 -N-I SLM with Noise Partner también incluye el software Noise Partner pero está diseñado para aplicaciones industriales. El B&K 2245 -E-SC SLM with Enviro Noise & Calibrator incluye funcionalidades para el monitoreo ambiental del ruido y viene con un calibrador. El B&K 2245 -W-SC SLM with Work Noise & Calibrator está diseñado para medir el ruido en entornos laborales y también incluye un calibrador. El B&K 2245 -P-SC SLM with Product Noise & Calibrator está enfocado en la medición del ruido de productos y viene con un calibrador. El B&K 2245 -X-L SLM with Exhaust Noise está especializado en la medición del ruido de escape."], "texto": "PRODUCT DATA Whether you are a complete novice, occasional user or an acoustics specialist – sometimes all you need is a simple sound level meter – one that provides you with reliable, accurate results without all the fuss. That is what B&K 2245 delivers. This robust, class 1 sound level meter puts functionality, ease-of-use and versatility into the palm of your hand together with the reliability and confidence that is ensured with the Brüel & Kjær brand. B&K 2245 works seamlessly with a range of apps, each providing a complete solution for a specific job-to-do. Accurate noise measurement, analysis and documentation has never been so simple. Uses and features Uses [LISTA] Noise measurements requiring IEC 61672-compliant instrumentation [LISTA] Road vehicle exhaust noise inspection with Exhaust Noise Partner [LISTA] Basic broadband noise measurements with Noise Partner [LISTA] Environmental noise assessments with Enviro Noise Partner [LISTA] Occupational noise assessments with Work Noise Partner [LISTA] Free-field sound power determination according to ISO 3744 or ISO 3746 with Product Noise Partner [LISTA] Toy noise measurements according to EN 71-1 with Product Noise Partner [LISTA] Type-approved sound level measurement data integration with other systems using Open Interface for B&K 2245 and HBK 2255 BZ-7400 B&K 2245 Sound Level Meter A simple, easy-to-use class 1 sound level meter B&K 2245 Sound Level Meter is a complete package solution that includes the Noise Partner app for both mobile measurement control, display and data transfer and as a PC-based application for analysis and documentation. Fig. 1 The complete solution: B&K 2245 Sound Level Meter and the Noise Partner app installed on a mobile device and PC The sound level meter B&K 2245 provides effortless usability with a dust- and waterresistant body that is rubberized for a more secure grip and ensured compliance to IP 55. The seven control buttons can be comfortably operated with one hand, and the clear, bright display shows you the most important information at a single glance. With a 13-hour battery life, you can be sure it will not let you down. Fig. 2 The sound level meter’s lightweight design and user-friendly display Wireless connectivity Using one of our apps on your mobile device, you can wirelessly connect to B&K 2245, which provides the flexibility to control your measurements via your mobile device, thus avoiding possible body reflections or unsafe environments. Once the app has connected to the sound level meter, it will remember the instrument and automatically connect to it when in range. From tripods, calibrators, mobile phone holders, and more – Brüel & Kjær provides you with the accessories you need to complete any measurement task using B&K 2245. See “Ordering information” for a complete overview. Hassle-free licencing B&K 2245 licences are installed in the instrument, enabling measurement functions on the instrument as well as: [LISTA] Allowing connections to licenced mobile apps [LISTA] Embedding licences in measurement files for editing in licenced desktop apps A platform that helps you get the job done Job done. NOTE: Below is only guaranteed using accessories listed in this document Product-specific Standards (incl. EMC) EN/IEC 61672-1:2013: Electroacoustics – Sound level meters – Part 1: Specifications EN/IEC 61260-1:2014: Electroacoustics – Octave-band and fractional-octave-band filters – Part 1: Specifications Temperature IEC 60068-2-1 & IEC 60068-2-2: Environmental Testing. Cold and Dry Heat [LISTA] Storage Temperature: –25 to +70 °C (–13 to +158 °F) Humidity IEC 60068-2-78: Damp Heat: 93% RH (non-condensing at +40 °C (104 °F)). Recovery time 2 – 4 hours Mechanical Non-operating: [LISTA] IEC 60068-2-6: Vibration: 0.15 mm, 20 m/s2, 10 – 500 Hz [LISTA] IEC 60068-2-27: Bump: 4000 bumps at 400 m/s2 [LISTA] IEC 60068-2-27: Shock: 1000 m/s2, 5 directions [LISTA] EN 60068-2-32: Free fall: 100 cm, 10 directions Enclosure EN/IEC 60529 (1989): Protection provided by enclosures: IP 55 Microphone Input settings CORRECTION FILTERS The software is able to correct the frequency response to compensate for sound field and accessories SELF-GENERATED NOISE LEVEL Typical values at 23 °C for nominal microphone open-circuit sensitivity Measuring ranges Calibration Initial calibration is stored for comparison with later calibrations Analysis DETECTORS Parallel detectors on every measurement SPECTRUM PARAMETERS 1/1-octave or 1/3-octave frequency analysis X = frequency weightings A, B, C or Z Y = time weightings F or S SUPPLIED MICROPHONE Type 4966: Free-field ½-inch Microphone NOMINAL OPENCIRCUIT SENSITIVITY 50 mV/Pa (corresponding to –26 dB re 1 V/Pa) ±1.5 dB Sound Field Free-field or diffuse-field for Type 4966 Accessories Windscreen UA-1650 (automatically detected) Type 4966 A-weighting Microphone Electrical Total 14.9 dB 8.5 dB 15.8 dB B-weighting Microphone Electrical Total 13.7 dB 9.2 dB 15.1 dB C-weighting Microphone Electrical Total 13.8 dB 13.0 dB 16.4 dB Z-weighting Microphone Electrical Total 15.5 dB 19.5 dB 21.0 dB DYNAMIC RANGE From typical noise floor to max. level for a 1 kHz pure tone signal): A-weighted: 23.2 to 140.3 dB PRIMARY INDICATOR RANGE In accordance with IEC 60651: A-weighted: 21.9 to 123.0 dB LINEARITY RANGE In accordance with IEC 60804: A-weighted: 19.8 to 141.5 dB LINEAR OPERATING RANGE In accordance with IEC 61672: [LISTA] A-weighted: 1 kHz: 23.2 to 140.3 dB [LISTA] C-weighted: 26.5 to 140.3 dB [LISTA] Z-weighted: 32.7 to 140.3 dB PEAK C RANGE In accordance with IEC 61672: 1 kHz: 43.3 to 143.3 dB ACOUSTIC Using Sound Calibrator Type 4231 or custom calibrator. The calibration process automatically detects the calibration level when Sound Calibrator Type 4231 is used CALIBRATION HISTORY Calibrations and calibration checks are listed and can be viewed on the instrument Overload detector Monitors the overload outputs of all the frequency weighted channels Noise Partner Enviro Noise Partner Work Noise Partner Product Noise Partner Instantaneous parameters for display only LXY LXY(SPL) LXpeak,1s Parameters for display and storage Totals Logging LXYmax LXYmin LXpeak LXeq LAIeq LAImax LXE LAFTeq LavS4 LavS5 Statistics 5 user-defined percentiles LAN LAYN Noise Partner Enviro Noise Partner Work Noise Partner Instantaneous parameters for display only LXY Parameters for display and storage Totals Logging LXYmax LXYmin LXeq AUDIO Listen-quality audio recording requires one of the following licences: BZ-7301, BZ-7302, BZ-7303 or BZ-7404. Hardware interface Measurement control Displays on instrument Software interface Latitude, Longitude Precision of coordinates given as ±xx m Audio format MP3 Recording control For duration of measurement Storage Audio recordings are stored on the instrument and transferred with measurement to PC or iOS app File Size Variable bit rate, approximately 22 MB per hour. Files are compressed to 3% of original signal. 24-bit covering full measurement range CONTROL BUTTONS 7 buttons optimized for measurement control and screen navigation ON-OFF BUTTON Press centre button 1 s to switch on; press 2 s to switch off; press and hold to restart STATUS INDICATORS LED light ring visible from a distance, and from most angles: Red, yellow, green, blue, purple DISPLAY Transflective back-lit colour 240 × 320 dot matrix. Adjustable power settings DISPLAY BACKLIGHT Adjustable level USB INTERFACE Multi-purpose USB-C Connector: Battery charge, data transfer, output signal (frequencyweighted input signal or DC voltage corresponding to measured LAF, LBF, LCF or LZF level) CLOCK System time updated from GPS when possible. Drift <0.26 s per 24-hour period (±3 ppm) MEASUREMENT MODES Single or logging* * Logging requires one of the following licences: BZ-7301 or BZ-7302. LOGGING INTERVAL 1, 5, 10, 30 or 60 s intervals FREE SETTING Manually controlled measurement PRESET SETTING Preset measurement time from 1 second to 31 days in 1 s steps (exactly 31 days, 23 hours, 59 minutes and 59 seconds, that is 31.23.59.59) MANUAL CONTROLS Start, Pause, Continue and Stop the measurement manually BACK-ERASE The last 1 to 10 s of data can be erased without resetting the measurement ON SCREEN Information such as overload and running/ paused are displayed on screen as icons MEASUREMENT STATUS LIGHT RING RGB light ring shows the measurement status and instantaneous overload as follows Green on constantly: Measuring Yellow flashing slowly: Paused, measurement not stored Red flashing quickly: Intermittent overload, calibration failed Purple on constantly: Latched overload SLM VIEW One quasi-analogue instantaneous bar and one broadband value LIST VIEW One quasi-analogue instantaneous bar and three broadband values SPECTRUM VIEW* * With optional licence 1/1- and /or 1/3-octave spectrum column graph with cursor readout PREFERENCES Date, time and number formats can be specified UPDATE OF SOFTWARE Update to latest version via Internet* Wireless communication interface Wired communication interface Supplied charger Physical INTERNAL STORAGE 16 GB (approximately 13 GB formatted space available for measurement and annotation data) MEASUREMENT DATA Measurements are automatically stored at measurement stop. Data is stored in folders by date, with individual measurements numbered sequentially ANNOTATION DATA Annotations (photos, videos, text and voice notes) made using the Noise Partner mobile app are embedded into measurement data and stored on the instrument DATA RETENTION The Instrument can be configured to automatically move data to trash after a user-defined retention period BACKUP Measurement and annotation data can be automatically backed up to a USB stick or server message block (SMB) network share INTERNAL STORAGE* CAPACITY * Statistics, frequency analysis and logging features are only available with additional software licences installed. The internal disk can hold up to 600,000 single measurements with just one broadband parameter, or up to 330,000 single measurements with all broadband parameters, including statistics and five 1/3-octave spectra. The internal disk can hold 35 years logging of a single parameter with 1 s intervals, or 300 days logging of all broadband parameters, including statistics and five 1/3-octave spectra with 1 s intervals, or 23 days when audio recording is stored too OPERATING FREQUENCY 2.4 GHz DATA RATE IEEE 802.11n: Up to 300 Mbps IEEE 802.11g: Up to 54 Mbps IEEE 802.11b: Up to 11 Mbps ENCRYPTION/ AUTHENTICATION 64/128-bit WPA-PSK, WPA2-PSK, TLS, SSL RANGE The range is similar to a standard WLAN unit, typically from 10 to 50 m (33 to 164 ft), depending on the environment and the number of other WLAN transmitters in the area (smartphones, Wi-Fi, etc.) BLUETOOTH CONNECTION Bluetooth Low Energy (BLE) to discover and connect devices, allowing for simpler connections on Wi-Fi, etc. Not used for transporting measurement data CONNECTIONS USB-C, Ethernet over USB DATA RATE 150 Mbps ENCRYPTION/ AUTHENTICATION TLS, SSL CAPACITY 6700 mAh nominal, 24 Wh OPERATING TIME Typically >13 h with Wi-Fi enabled INDICATOR Remaining battery capacity and expected working time may be read out in % or hours PART NO. ZG-0486 INPUT 100 – 240 VAC, 50/60 Hz, 0.45 A OUTPUT 5.0 VDC, Max. 2.4 A START-UP TIME From power off: <30 s OPERATING TEMPERATURE –25 to +70 °C (–13 to +158 °F) WEIGHT 370 g (13 oz) DIMENSIONS 260 × 68 × 37 mm (10.2 × 2.7 × 1.5 in) including preamplifier and microphone NOTE: The international IEC standards are adopted as European standards by CENELEC. When this happens, the letters IEC are replaced with EN and the number is retained. The instrument also conforms to these EN standards The sound level meter part of B&K 2245 conforms to the following national and international standards and classes/types/groups with the standard accessories and configurations: The firmware is made in accordance with: Ordering information Standard bundles IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION (Commission électrotechnique internationale) IEC 61672-1:2002-05 class 1, group X/Z IEC 61672-1 (2013) class 1, group X/Z IEC 60651 (1979) plus Amendment 1 (1993-02) and Amendment 2 (2000-10), type 1, group X/Z IEC 60804 (2000-10), type 1, group X/Z PTB approved (1.1.2.386) Certificate number: DE-20-M-PTB-0026* * Find compliance and type approval documentation at www.bksv.com/downloads DIN – DEUTSCHES INSTITUT FÜR NORMUNG E.V. (the German Institute for Standardization) DIN 45657 (1997-07) DIN 45657 (2014-07) ANSI – AMERICAN NATIONAL STANDARDS INSTITUTE ANSI S1.4-1983 plus ANSI S1.4A-1985 Amendment, type 1 ANSI/ASA S1.4, Part-2014, class 1, group X/Z ANSI S1.43–1997, type 1 IEC – INTERNATIONAL ELECTROTECHNICAL COMMISSION ANSI – AMERICAN NATIONAL STANDARDS INSTITUTE * Frequency analysis features are only available with additional software licences installed. EUROPEAN COOPERATION IN LEGAL METROLOGY – WELMEC WELMEC 7.2 Software Guide - 2014 2245 -N-S SLM with Noise Partner 2245 -N-SC SLM with Noise Partner & Calibrator 2245 -N-I SLM with Noise Partner 2245 -E-S SLM with Enviro Noise 2245 -E-SC SLM with Enviro Noise & Calibrator 2245 -W-S SLM with Work Noise 2245 -W-SC SLM with Work Noise & Calibrator 2245 -P-S SLM with Product Noise 2245 -P-SC SLM with Product Noise & Calibrator 2245 -X-I SLM with Exhaust Noise 2245 -X-L SLM with Exhaust Noise SOFTWARE BZ-7300 Noise Partner BZ-7301 Enviro Noise Partner BZ-7302 Work Noise Partner BZ-7303 Product Noise Partner BZ-7304 Exhaust Noise Partner BZ-7400 Open API Interface ACCESSORIES KE-1038 Hard-shell case for SLM and accessories Type 4231 Sound Calibrator Type 4966 ½ Free-field Microphone ZG-0486 Mains Power Supply AO-0821-D-010 USB 3, USB C to USB A Cable UA-1650 90 mm dia. Windscreen with AutoDetect DH-0819 Wrist Strap, for sound level meter UA-2237 Mobile Phone Holder Kit hbkworld.com [LISTA] info@hbkworld.com Local representatives and service organizations worldwide Although reasonable care has been taken to ensure the information in this document is accurate, nothing herein can be construed to imply representation or warranty as to its accuracy, currency or completeness, nor is it intended to form the basis of any contract. Content is subject to change without notice – contact HBK for the latest version of this document. FW-2245-000 General type-approved firmware (standard) FW-2245-001 WELMEC type-approved firmware, Germany FW-2245-002 WELMEC type-approved firmware, Spain For more information on B&K 2245 firmware variants and versions, go to www.bksv.com/2245-updates. Software modules available separately Purchase licences separately to build a custom solution BZ-7300 Noise Partner Licence (see product data BP 2683) BZ-7300-UPG Upgrade from Exhaust Noise Partner to Noise Partner BZ-7301 Enviro Noise Partner Licence (see product data BP 0030) BZ-7302 Work Noise Partner Licence (see product data BP 0031) BZ-7303 Product Noise Partner Licence (see product data BP 2643) BZ-7400 Open Interface Licence (see product data BP 2635) BZ-7401 Extended Broadband Analysis Licence BZ-7402 Logging Licence BZ-7403 Frequency Analysis Licence BZ-7404 MP3 Audio Licence All mobile apps are available for download via the App Store. All desktop PC apps can be downloaded at www.bksv.com INTERFACING HARDWARE UL-1073 4.7 in. App Control Unit, 32 GB AO-0846 USB-C to AC or DC Output Cable, with power CALIBRATION HARDWARE 4231 Sound Calibrator (fits in transport case) MOUNTING HARDWARE UA-0750 Tripod UA-0801 Lightweight Tripod UA-1651 Tripod Extension HBK service products For more information about our calibration services, go to www.bksv.com/Service/Calibration-and-verification", "texto_traducido": "DATOS DEL PRODUCTO Ya sea un completo principiante, un usuario ocasional o un especialista en acústica, a veces todo lo que necesita es un simple sonómetro, uno que le proporcione resultados fiables y precisos sin tantos problemas. Eso es lo que ofrece B&K 2245. Este robusto sonómetro de clase 1 pone en la palma de su mano funcionalidad, facilidad de uso y versatilidad junto con la confiabilidad y confianza que garantiza la marca Brüel & Kjær. B&K 2245 funciona a la perfección con una variedad de aplicaciones, cada una de las cuales proporciona una solución completa para una tarea específica. La medición, el análisis y la documentación precisos del ruido nunca han sido tan sencillos. Usos y características Usos [LISTA] Mediciones de ruido que requieren instrumentación compatible con IEC 61672 [LISTA] Inspección de ruido de escape de vehículos de carretera con Exhaust Noise Partner [LISTA] Mediciones básicas de ruido de banda ancha con Noise Partner [LISTA] Evaluaciones de ruido ambiental con Enviro Noise Partner [LISTA] Evaluaciones de ruido laboral con Work Noise Partner [LISTA] Determinación de la potencia sonora en campo libre según ISO 3744 o ISO 3746 con Product Noise Partner [LISTA] Mediciones de ruido de juguetes según EN 71-1 con Product Noise Partner [LISTA] Sonido homologado integración de datos de medición de nivel con otros sistemas usando la interfaz abierta para B&K 2245 y HBK 2255 BZ-7400 Sonómetro B&K 2245 Un sonómetro de clase 1 simple y fácil de usar El sonómetro B&K 2245 es un paquete de solución completo que incluye Aplicación Noise Partner para control de mediciones, visualización y transferencia de datos móviles y como aplicación basada en PC para análisis y documentación. Fig. 1 La solución completa: sonómetro B&K 2245 y la aplicación Noise Partner instalada en un dispositivo móvil y un PC El sonómetro B&K 2245 proporciona un uso sin esfuerzo con un cuerpo resistente al polvo y al agua recubierto de goma para un agarre más seguro y seguro. Cumple con IP 55. Los siete botones de control se pueden operar cómodamente con una mano y la pantalla clara y brillante le muestra la información más importante de un solo vistazo. Con una duración de batería de 13 horas, puedes estar seguro de que no te defraudará. Fig. 2 Diseño liviano y pantalla fácil de usar del sonómetro Conectividad inalámbrica Usando una de nuestras aplicaciones en su dispositivo móvil, puede conectarse de forma inalámbrica al B&K 2245, lo que brinda la flexibilidad de controlar sus mediciones a través de su dispositivo móvil, evitando así posibles reflejos corporales o entornos inseguros. Una vez que la aplicación tiene Conectado al sonómetro, recordará el instrumento y se conectará automáticamente a él cuando esté dentro del alcance. Desde trípodes, calibradores, soportes para teléfonos móviles y más: Brüel & Kjær le proporciona los accesorios que necesita para completar cualquier tarea de medición con B&K 2245. Consulte \"Información de pedido\" para obtener una descripción completa. Licencias sin complicaciones Las licencias B&K 2245 se instalan en el instrumento, lo que permite funciones de medición en el instrumento, así como: [LISTA] Permitir conexiones a aplicaciones móviles con licencia [LISTA] Incrustar licencias en archivos de medición para editar en aplicaciones de escritorio con licencia Una plataforma que ayuda usted hace el trabajo Trabajo hecho. NOTA: A continuación solo se garantiza el uso de los accesorios enumerados en este documento. Estándares específicos del producto (incl. EMC) EN/IEC 61672-1:2013: Electroacústica – Sonómetros – Parte 1: Especificaciones EN/IEC 61260-1:2014: Electroacústica – Filtros de banda de octava y de banda fraccionaria de octava – Parte 1: Especificaciones Temperatura IEC 60068-2-1 e IEC 60068-2-2: Pruebas ambientales. Frío y calor seco [LISTA] Temperatura de almacenamiento: –25 a +70 °C (–13 a +158 °F) Humedad IEC 60068-2-78: Calor húmedo: 93 % HR (sin condensación a +40 °C ( 104°F)). Tiempo de recuperación 2 – 4 horas Mecánica Sin funcionamiento: [LISTA] IEC 60068-2-6: Vibración: 0,15 mm, 20 m/s2, 10 – 500 Hz [LISTA] IEC 60068-2-27: Golpes: 4000 golpes a 400 m/s2 [LISTA] IEC 60068-2-27: Choque: 1000 m/s2, 5 direcciones [LISTA] EN 60068-2-32: Caída libre: 100 cm, 10 direcciones Carcasa EN/IEC 60529 (1989): Protección proporcionada por los gabinetes: IP 55 Configuración de entrada de micrófono FILTROS DE CORRECCIÓN El software es capaz de corregir la respuesta de frecuencia para compensar el campo sonoro y los accesorios NIVEL DE RUIDO AUTOGENERADO Valores típicos a 23 °C para la sensibilidad nominal de circuito abierto del micrófono Rangos de medición Calibración inicial la calibración se almacena para compararla con calibraciones posteriores Análisis DETECTORES Detectores paralelos en cada medición PARÁMETROS DEL ESPECTRO Análisis de frecuencia de 1/1 octava o 1/3 de octava X = ponderaciones de frecuencia A, B, C o Z Y = ponderaciones de tiempo F o S MICRÓFONO SUMINISTRADO Tipo 4966: Micrófono de campo libre de ½ pulgada SENSIBILIDAD NOMINAL DEL CIRCUITO ABIERTO 50 mV/Pa (correspondiente a –26 dB re 1 V/Pa) ±1,5 dB Campo sonoro Campo libre o campo difuso para accesorios Tipo 4966 Protector antiviento UA-1650 (automáticamente detectado) Tipo 4966 Micrófono con ponderación A Eléctrico Total 14,9 dB 8,5 dB 15,8 dB Micrófono con ponderación B Eléctrico Total 13,7 dB 9,2 dB 15,1 dB Micrófono con ponderación C Eléctrico Total 13,8 dB 13,0 dB 16,4 dB Ponderación Z Micrófono Eléctrico Total 15,5 dB 19,5 dB 21,0 dB RANGO DINÁMICO Desde el nivel de ruido típico hasta el máximo. nivel para una señal de tono puro de 1 kHz): Ponderación A: 23,2 a 140,3 dB RANGO DEL INDICADOR PRIMARIO De acuerdo con IEC 60651: Ponderación A: 21,9 a 123,0 dB RANGO DE LINEALIDAD De acuerdo con IEC 60804: Ponderación A: 19,8 a 141,5 dB RANGO DE FUNCIONAMIENTO LINEAL De acuerdo con IEC 61672: [LISTA] Ponderación A: 1 kHz: 23,2 a 140,3 dB [LISTA] Ponderación C: 26,5 a 140,3 dB [LISTA] Ponderación Z: 32,7 a 140,3 dB RANGO PICO C In de acuerdo con IEC 61672: 1 kHz: 43,3 a 143,3 dB ACÚSTICO Usando el calibrador de sonido tipo 4231 o un calibrador personalizado. El proceso de calibración detecta automáticamente el nivel de calibración cuando se utiliza el calibrador de sonido tipo 4231 HISTORIAL DE CALIBRACIÓN Las calibraciones y comprobaciones de calibración se enumeran y se pueden ver en el instrumento Detector de sobrecarga Monitorea las salidas de sobrecarga de todos los canales ponderados en frecuencia Noise Partner Enviro Noise Partner Work Noise Partner Producto Noise Partner Parámetros instantáneos solo para visualización LXY LXY(SPL) LXpeak,1s Parámetros para visualización y almacenamiento Registro de totales LXYmax LXYmin LXpeak LXeq LAIeq LAImax LXE LAFTeq LavS4 LavS5 Estadísticas 5 percentiles definidos por el usuario LAN LAYN Noise Partner Enviro Noise Partner Work Noise Partner Instantáneo parámetros solo para visualización LXY Parámetros para visualización y almacenamiento Registro de totales LXYmax LXYmin LXeq AUDIO La grabación de audio con calidad de escucha requiere una de las siguientes licencias: BZ-7301, BZ-7302, BZ-7303 o BZ-7404. Interfaz de hardware Control de medición Pantallas en el instrumento Interfaz de software Latitud, longitud Precisión de las coordenadas dadas como ±xx m Formato de audio MP3 Control de grabación Durante la duración de la medición Almacenamiento Las grabaciones de audio se almacenan en el instrumento y se transfieren con la medición a una PC o aplicación iOS Tamaño de archivo Bit variable velocidad, aproximadamente 22 MB por hora. Los archivos se comprimen al 3% de la señal original. 24 bits que cubren todo el rango de medición BOTONES DE CONTROL 7 botones optimizados para el control de mediciones y navegación en pantalla BOTÓN DE ENCENDIDO-APAGADO Presione el botón central durante 1 s para encender; presione 2 s para apagar; mantenga presionado para reiniciar INDICADORES DE ESTADO Anillo de luz LED visible desde la distancia y desde la mayoría de los ángulos: rojo, amarillo, verde, azul, violeta PANTALLA Color transflectivo retroiluminado Matriz de puntos de 240 × 320. Configuración de energía ajustable RETROILUMINACIÓN DE LA PANTALLA Nivel ajustable INTERFAZ USB Conector USB-C multiusos: carga de batería, transferencia de datos, salida si gnal (señal de entrada ponderada en frecuencia o voltaje de CC correspondiente al nivel LAF, LBF, LCF o LZF medido) RELOJ Hora del sistema actualizada desde el GPS cuando sea posible. Deriva <0,26 s por período de 24 horas (±3 ppm) MODOS DE MEDICIÓN Única o registro* * El registro requiere una de las siguientes licencias: BZ-7301 o BZ-7302. INTERVALO DE REGISTRO Intervalos de 1, 5, 10, 30 o 60 s AJUSTE LIBRE Medición controlada manualmente AJUSTE PREESTABLECIDO Tiempo de medición preestablecido de 1 segundo a 31 días en pasos de 1 s (exactamente 31 días, 23 horas, 59 minutos y 59 segundos, es decir 31.23.59.59) CONTROLES MANUALES Iniciar, Pausar, Continuar y Detener la medición manualmente BORRADO INVERSO Los últimos 1 a 10 s de datos se pueden borrar sin reiniciar la medición EN PANTALLA La información como sobrecarga y en ejecución/pausa se muestran en la pantalla como íconos ANILLO DE LUZ DE ESTADO DE MEDICIÓN El anillo de luz RGB muestra el estado de la medición y la sobrecarga instantánea de la siguiente manera Verde encendido constantemente: Midiendo Amarillo parpadeando lentamente: En pausa, medición no almacenada Rojo parpadeando rápidamente: Sobrecarga intermitente, calibración fallida Púrpura encendido constantemente: Sobrecarga bloqueada VISTA SLM Una barra instantánea cuasi analógica y un valor de banda ancha VISTA DE LISTA Una VISTA DEL ESPECTRO* * Con licencia opcional Gráfico de columna de espectro de 1/1 y/o 1/3 de octava con lectura del cursor PREFERENCIAS Se pueden especificar formatos de fecha, hora y número ACTUALIZACIÓN DEL SOFTWARE Actualización a la última versión vía Internet* Interfaz de comunicación inalámbrica Interfaz de comunicación por cable Cargador suministrado ALMACENAMIENTO INTERNO FÍSICO 16 GB (aproximadamente 13 GB de espacio formateado disponible para datos de medición y anotación) DATOS DE MEDICIÓN Las mediciones se almacenan automáticamente al detener la medición. Los datos se almacenan en carpetas por fecha, con mediciones individuales numeradas secuencialmente. DATOS DE ANOTACIÓN Las anotaciones (fotos, videos, texto y notas de voz) realizadas con la aplicación móvil Noise Partner se integran en los datos de medición y se almacenan en el instrumento. RETENCIÓN DE DATOS El instrumento se puede configurar para mover automáticamente los datos a la papelera después de un período de retención definido por el usuario. COPIA DE SEGURIDAD Los datos de medición y anotación se pueden respaldar automáticamente en una memoria USB o en un recurso compartido de red de bloque de mensajes del servidor (SMB). CAPACIDAD DE ALMACENAMIENTO INTERNO* * Las funciones de estadísticas, análisis de frecuencia y registro solo están disponibles con licencias de software adicionales instaladas. El disco interno puede contener hasta 600 000 mediciones individuales con un solo parámetro de banda ancha, o hasta 33 0.000 mediciones individuales con todos los parámetros de banda ancha, incluidas estadísticas y cinco espectros de 1/3 de octava. El disco interno puede almacenar 35 años de registro de un solo parámetro con intervalos de 1 s, o 300 días de registro de todos los parámetros de banda ancha, incluidas estadísticas y cinco espectros de 1/3 de octava con intervalos de 1 s, o 23 días si también se almacena la grabación de audio. FRECUENCIA DE FUNCIONAMIENTO 2,4 GHz VELOCIDAD DE DATOS IEEE 802.11n: Hasta 300 Mbps IEEE 802.11g: Hasta 54 Mbps IEEE 802.11b: Hasta 11 Mbps CIFRADO/AUTENTICACIÓN RANGO WPA-PSK, WPA2-PSK, TLS, SSL de 64/128 bits El alcance es similar al de una unidad WLAN estándar, normalmente de 10 a 50 m (33 a 164 pies), dependiendo del entorno y del número de otros transmisores WLAN en el área (teléfonos inteligentes, Wi-Fi, etc.) CONEXIÓN BLUETOOTH Bluetooth Low Energy (BLE) para descubrir y conectar dispositivos, lo que permite conexiones más simples en Wi-Fi, etc. No se utiliza para transportar datos de medición CONEXIONES USB-C, Ethernet a través de USB VELOCIDAD DE DATOS 150 Mbps CIFRADO/AUTENTICACIÓN TLS, SSL CAPACIDAD 6700 mAh nominal , 24 Wh TIEMPO DE FUNCIONAMIENTO Normalmente >13 h con Wi-Fi habilitado INDICADOR La capacidad restante de la batería y el tiempo de trabajo esperado se pueden leer en % u horas NÚMERO DE PARTE. ZG-0486 ENTRADA 100 – 240 VCA, 50/60 Hz, 0,45 A SALIDA 5,0 VCC, Máx. 2,4 A TIEMPO DE ARRANQUE Desde apagado: <30 s TEMPERATURA DE FUNCIONAMIENTO –25 a +70 °C (–13 a +158 °F) PESO 370 g (13 oz) DIMENSIONES 260 × 68 × 37 mm (10,2 × 2,7 × 1,5 pulg.) incluido preamplificador y micrófono NOTA: CENELEC adopta los estándares internacionales IEC como estándares europeos. Cuando esto sucede, las letras IEC se reemplazan por EN y se conserva el número. El instrumento también cumple con estas normas EN. El sonómetro que forma parte del B&K 2245 cumple con las siguientes normas y clases/tipos/grupos nacionales e internacionales con los accesorios y configuraciones estándar: El firmware se fabrica de acuerdo con: Información para pedidos Paquetes estándar IEC – COMISIÓN ELECTROTÉCNICA INTERNACIONAL (Commission électrotechnique internationale) IEC 61672-1:2002-05 clase 1, grupo X/Z IEC 61672-1 (2013) clase 1, grupo X/Z IEC 60651 (1979) más Enmienda 1 (1993-02) ) y Enmienda 2 (2000-10), tipo 1, grupo X/Z IEC 60804 (2000-10), tipo 1, grupo X/Z Aprobado por PTB (1.1.2.386) Número de certificado: DE-20-M-PTB- 0026* * Encuentre documentación de cumplimiento y aprobación de tipo en www.bksv.com/downloads DIN – DEUTSCHES INSTITUT FÜR NORMUNG E.V. (Instituto Alemán de Normalización) DIN 45657 (1997-07) DIN 45657 (20 14-07) ANSI – INSTITUTO AMERICANO DE ESTÁNDARES NACIONALES ANSI S1.4-1983 más ANSI S1.4A-1985 Enmienda, tipo 1 ANSI/ASA S1.4, Parte-2014, clase 1, grupo X/Z ANSI S1.43– 1997, tipo 1 IEC – COMISIÓN ELECTROTÉCNICA INTERNACIONAL ANSI – INSTITUTO NACIONAL AMERICANO DE ESTÁNDARES * Las funciones de análisis de frecuencia solo están disponibles con licencias de software adicionales instaladas. COOPERACIÓN EUROPEA EN METROLOGÍA LEGAL – WELMEC Guía de software WELMEC 7.2 - 2014 2245 -N-S SLM con Noise Partner 2245 -N-SC SLM con Noise Partner y calibrador 2245 -N-I SLM con Noise Partner 2245 -E-S SLM con Enviro Noise 2245 -E-SC SLM con ruido ambiental y calibrador 2245 -W-S SLM con ruido de trabajo 2245 -W-SC SLM con ruido de trabajo y calibrador 2245 -P-S SLM con ruido de producto 2245 -P-SC SLM con ruido de producto y calibrador 2245 -X-I SLM con ruido de escape 2245 -X-L SLM con ruido de escape SOFTWARE BZ-7300 Noise Partner BZ-7301 Enviro Noise Partner BZ-7302 Work Noise Partner BZ-7303 Product Noise Partner BZ-7304 Exhaust Noise Partner BZ-7400 Interfaz API abierta ACCESORIOS KE-1038 Estuche rígido para SLM y accesorios Calibrador de sonido tipo 4231 Micrófono de campo libre tipo 4966 ½ ZG-0486 Fuente de alimentación de red AO-0821-D-010 Cable USB 3, USB C a USB A UA-1650 90 mm diá. Paravientos con AutoDetect DH-0819 Correa de muñeca, para sonómetro UA-2237 Kit de soporte para teléfono móvil hbkworld.com [LISTA] info@hbkworld.com Representantes locales y organizaciones de servicio en todo el mundo Aunque se han tomado precauciones razonables para garantizar la información contenida en este documento es exacto, nada en este documento puede interpretarse como que implica representación o garantía en cuanto a su exactitud, vigencia o integridad, ni pretende formar la base de ningún contrato. El contenido está sujeto a cambios sin previo aviso; comuníquese con HBK para obtener la última versión de este documento. FW-2245-000 Firmware aprobado de tipo general (estándar) FW-2245-001 Firmware aprobado de tipo WELMEC, Alemania FW-2245-002 Firmware aprobado de tipo WELMEC, España Para obtener más información sobre las variantes y versiones del firmware de B&K 2245, vaya a www.bksv.com/2245-updates. Módulos de software disponibles por separado Compre licencias por separado para crear una solución personalizada Licencia BZ-7300 Noise Partner (consulte los datos del producto BP 2683) BZ-7300-UPG Actualización de Exhaust Noise Partner a Noise Partner Licencia BZ-7301 Enviro Noise Partner (consulte los datos del producto BP 0030) BZ-7302 Licencia de socio de ruido de trabajo (ver datos del producto BP 0031) Licencia de socio de ruido del producto BZ-7303 (ver datos del producto BP 2643) Licencia de interfaz abierta BZ-7400 (ver producto t data BP 2635) BZ-7401 Licencia de análisis de banda ancha extendida BZ-7402 Licencia de registro BZ-7403 Licencia de análisis de frecuencia BZ-7404 Licencia de audio MP3 Todas las aplicaciones móviles están disponibles para descargar a través de App Store. Todas las aplicaciones para PC de escritorio se pueden descargar en www.bksv.com HARDWARE DE INTERFAZ UL-1073 Unidad de control de aplicaciones de 4,7 pulgadas, 32 GB AO-0846 Cable de salida USB-C a CA o CC, con alimentación HARDWARE DE CALIBRACIÓN Calibrador de sonido 4231 (cabe en estuche de transporte) HARDWARE DE MONTAJE Trípode UA-0750 UA-0801 Trípode liviano UA-1651 Extensión de trípode Productos de servicio HBK Para obtener más información sobre nuestros servicios de calibración, visite www.bksv.com/Service/Calibration-and-verification"}