{"nombre_pdf": "hikvision-DS-D6075UN_Wall-mounted-Digital-Signage_20220228", "modelo": "75'' DS-D6075UN", "proveedor": "Hikvision", "equipo": "monitor", "precio": 1196.87, "n_paginas": 5, "tablas": ["[MATERIAL] monitor [MODELO] 75'' DS-D6075UN [PROVEEDOR] Hikvision [TABLA] ['Col0: Display. Model: Display. Model: Display. Model: Display. Model: Viewing Angle. Model: Viewing Angle. Model: 178°(H) /178°(V). DS-D6075UN: 178°(H) /178°(V). DS-D6075UN: 178°(H) /178°(V).', 'Col0: Display. Model: Display. Model: Display. Model: Display. Model: Contrast Ratio. Model: Contrast Ratio. Model: 1200:1. DS-D6075UN: 1200:1. DS-D6075UN: 1200:1.', 'Col0: Display. Model: Display. Model: Display. Model: Display. Model: Screen Size. Model: Screen Size. Model: 75 inch. DS-D6075UN: 75 inch. DS-D6075UN: 75 inch.', 'Col0: Display. Model: Display. Model: Display. Model: Display. Model: Active Display Area. Model: Active Display Area. Model: 1649.664(H) × 927.936 (V) mm. DS-D6075UN: 1649.664(H) × 927.936 (V) mm. DS-D6075UN: 1649.664(H) × 927.936 (V) mm.', 'Col0: Display. Model: Display. Model: Display. Model: Display. Model: Backlight. Model: Backlight. Model: DLED. DS-D6075UN: DLED. DS-D6075UN: DLED.', 'Col0: Display. Model: Display. Model: Display. Model: Display. Model: Pixel Pitch. Model: Pixel Pitch. Model: 0.4296 (H) × 0.4296 (V) mm. DS-D6075UN: 0.4296 (H) × 0.4296 (V) mm. DS-D6075UN: 0.4296 (H) × 0.4296 (V) mm.', 'Col0: Display. Model: Display. Model: Display. Model: Display. Model: Resolution. Model: Resolution. Model: 3840 × 2160. DS-D6075UN: 3840 × 2160. DS-D6075UN: 3840 × 2160.', 'Col0: Display. Model: Display. Model: Display. Model: Display. Model: Brightness. Model: Brightness. Model: 500 cd/m². DS-D6075UN: 500 cd/m². DS-D6075UN: 500 cd/m².', 'Col0: Display. Model: Display. Model: Display. Model: Display. Model: Color Depth. Model: Color Depth. Model: 1.07G(8 Bits+FRC). DS-D6075UN: 1.07G(8 Bits+FRC). DS-D6075UN: 1.07G(8 Bits+FRC).', 'Col0: Display. Model: Display. Model: Display. Model: Display. Model: Response Time. Model: Response Time. Model: 8 ms. DS-D6075UN: 8 ms. DS-D6075UN: 8 ms.', 'Col0: Display. Model: Display. Model: Display. Model: Display. Model: Color Gamut. Model: Color Gamut. Model: 72% NTSC. DS-D6075UN: 72% NTSC. DS-D6075UN: 72% NTSC.', 'Col0: Display. Model: Display. Model: Display. Model: Display. Model: Reliability. Model: Reliability. Model: 7 × 24 H. DS-D6075UN: 7 × 24 H. DS-D6075UN: 7 × 24 H.', 'Col0: Display. Model: Display. Model: Display. Model: Display. Model: Refresh Rate. Model: Refresh Rate. Model: 60 Hz. DS-D6075UN: 60 Hz. DS-D6075UN: 60 Hz.', 'Col0: Built-in System. Model: Built-in System. Model: Built-in System. Model: Built-in System. Model: Operation System. Model: Operation System. Model: Android 8.0. DS-D6075UN: Android 8.0. DS-D6075UN: Android 8.0.', 'Col0: Built-in System. Model: Built-in System. Model: Built-in System. Model: Built-in System. Model: Processor. Model: Processor. Model: A73*2+A53*2，1.7GHz. DS-D6075UN: A73*2+A53*2，1.7GHz. DS-D6075UN: A73*2+A53*2，1.7GHz.', 'Col0: Built-in System. Model: Built-in System. Model: Built-in System. Model: Built-in System. Model: Memory. Model: Memory. Model: 3 GB. DS-D6075UN: 3 GB. DS-D6075UN: 3 GB.', 'Col0: Built-in System. Model: Built-in System. Model: Built-in System. Model: Built-in System. Model: Built-in Storage. Model: Built-in Storage. Model: 32 GB. DS-D6075UN: 32 GB. DS-D6075UN: 32 GB.', 'Col0: Interface. Model: Interface. Model: Interface. Model: Interface. Model: Video ＆ Audio. Model: Video ＆ Audio. Model: DVI-I × 1，HDMI2.0 × 2，DP1.2 × 1，Audio line in × 1. DS-D6075UN: DVI-I × 1，HDMI2.0 × 2，DP1.2 × 1，Audio line in × 1. DS-D6075UN: DVI-I × 1，HDMI2.0 × 2，DP1.2 × 1，Audio line in × 1.', 'Col0: Interface. Model: Interface. Model: Interface. Model: Interface. Model: Input. Model: Input. Model: Input. DS-D6075UN: Input. DS-D6075UN: Input.', 'Col0: Interface. Model: Interface. Model: Interface. Model: Interface. Model: Video ＆ Audio. Model: Video ＆ Audio. Model: DP1.2 × 1，Audio line out × 1. DS-D6075UN: DP1.2 × 1，Audio line out × 1. DS-D6075UN: DP1.2 × 1，Audio line out × 1.', 'Col0: Interface. Model: Interface. Model: Interface. Model: Interface. Model: Output. Model: Output. Model: Output. DS-D6075UN: Output. DS-D6075UN: Output.', 'Col0: Interface. Model: Interface. Model: Interface. Model: Interface. Model: Network Interface. Model: Network Interface. Model: LAN × 1, Wi-Fi × 1. DS-D6075UN: LAN × 1, Wi-Fi × 1. DS-D6075UN: LAN × 1, Wi-Fi × 1.', 'Col0: Interface. Model: Interface. Model: Interface. Model: Interface. Model: Data Transmission. Model: Data Transmission. Model: USB 2.0 × 2, TF Card × 1. DS-D6075UN: USB 2.0 × 2, TF Card × 1. DS-D6075UN: USB 2.0 × 2, TF Card × 1.', 'Col0: Interface. Model: Interface. Model: Interface. Model: Interface. Model: Interface. Model: Interface. Model: Interface. DS-D6075UN: Interface. DS-D6075UN: Interface.', 'Col0: Interface. Model: Processing. Model: Processing. Model: Decode Capacity. Model: Decode Capacity. Model: Decode Capacity. Model: Support 1 channel multimedia video (4K); support decoding 2 MP video stream. DS-D6075UN: Support 1 channel multimedia video (4K); support decoding 2 MP video stream. DS-D6075UN: Support 1 channel multimedia video (4K); support decoding 2 MP video stream.', 'Col0: Interface. Model: Performance. Model: Performance. Model: Performance. Model: Performance. Model: Performance. Model: Performance. DS-D6075UN: Performance. DS-D6075UN: Performance.', 'Col0: Interface. Model: Internal. Model: Internal. Model: Loudspeaker. Model: Loudspeaker. Model: Loudspeaker. Model: Built-in speaker (10 W) × 2. DS-D6075UN: Built-in speaker (10 W) × 2. DS-D6075UN: Built-in speaker (10 W) × 2.', 'Col0: Interface. Model: Function. Model: Function. Model: Function. Model: Function. Model: Function. Model: Function. DS-D6075UN: Function. DS-D6075UN: Function.', 'Col0: Working Environment. Model: Working Environment. Model: Working Environment. Model: Working Environment. Model: Storage. Model: Storage. Model: -20 °C to 60 °C (-4 °F to 104 °F). DS-D6075UN: -20 °C to 60 °C (-4 °F to 104 °F). DS-D6075UN: -20 °C to 60 °C (-4 °F to 104 °F).', 'Col0: Working Environment. Model: Working Environment. Model: Working Environment. Model: Working Environment. Model: Temperature. Model: Temperature. Model: Temperature. DS-D6075UN: Temperature. DS-D6075UN: Temperature.', 'Col0: Working Environment. Model: Working Environment. Model: Working Environment. Model: Working Environment. Model: Storage Humidity. Model: Storage Humidity. Model: 10% to 90% RH. DS-D6075UN: 10% to 90% RH. DS-D6075UN: 10% to 90% RH.', 'Col0: General. Model: General. Model: General. Model: Material Type. Model: Material Type. Model: Material Type. Model: DAT, MPG, VOB, TS, AVI, MKV, MP4, MOV, 3GP, TS, FLV, WEBM, ASF, MP1, MP2, MP3, WMA, WAV, OGG, OGA, FLAC, ACC, M4A, XMF, MXMF, RTTTL, RTX, OTA, IMY, JPG, JPEG, BMP, GIF, PNG. DS-D6075UN: DAT, MPG, VOB, TS, AVI, MKV, MP4, MOV, 3GP, TS, FLV, WEBM, ASF, MP1, MP2, MP3, WMA, WAV, OGG, OGA, FLAC, ACC, M4A, XMF, MXMF, RTTTL, RTX, OTA, IMY, JPG, JPEG, BMP, GIF, PNG. DS-D6075UN: DAT, MPG, VOB, TS, AVI, MKV, MP4, MOV, 3GP, TS, FLV, WEBM, ASF, MP1, MP2, MP3, WMA, WAV, OGG, OGA, FLAC, ACC, M4A, XMF, MXMF, RTTTL, RTX, OTA, IMY, JPG, JPEG, BMP, GIF, PNG.', 'Col0: General. Model: General. Model: General. Model: Material Type. Model: Power Supply. Model: Power Supply. Model: AC 100V-240V. DS-D6075UN: AC 100V-240V. DS-D6075UN: AC 100V-240V.', 'Col0: General. Model: General. Model: General. Model: Material Type. Model: Power Consumption. Model: Power Consumption. Model: 250W+/- 10%(TYP)，380W(MAX). DS-D6075UN: 250W+/- 10%(TYP)，380W(MAX). DS-D6075UN: 250W+/- 10%(TYP)，380W(MAX).', 'Col0: General. Model: General. Model: General. Model: Material Type. Model: Standby. Model: Standby. Model: ≤ 0.5 W. DS-D6075UN: ≤ 0.5 W. DS-D6075UN: ≤ 0.5 W.', 'Col0: General. Model: General. Model: General. Model: Material Type. Model: Consumption. Model: Consumption. Model: Consumption. DS-D6075UN: Consumption. DS-D6075UN: Consumption.', 'Col0: General. Model: General. Model: General. Model: Material Type. Model: Working. Model: Working. Model: 0 ℃ to 40 ℃ (32 ℉ to 104 ℉). DS-D6075UN: 0 ℃ to 40 ℃ (32 ℉ to 104 ℉). DS-D6075UN: 0 ℃ to 40 ℃ (32 ℉ to 104 ℉).', 'Col0: General. Model: General. Model: General. Model: Material Type. Model: temperature. Model: temperature. Model: temperature. DS-D6075UN: temperature. DS-D6075UN: temperature.', 'Col0: General. Model: General. Model: General. Model: Material Type. Model: Working humidity. Model: Working humidity. Model: 20% to 80% RH. DS-D6075UN: 20% to 80% RH. DS-D6075UN: 20% to 80% RH.']", "[MATERIAL] monitor [MODELO] 75'' DS-D6075UN [PROVEEDOR] Hikvision [TABLA] ['Col0: Col0. Col0: Col0. Product Dimensions: (W × H × D). Product Dimensions: (W × H × D). 1683.5 × 961.7 × 95.3 mm: (W × H × D).', 'Col0: Col0. Col0: Col0. Product Dimensions: Package Dimensions. Product Dimensions: Package Dimensions. 1683.5 × 961.7 × 95.3 mm: 1848 × 1158 × 203 mm.', 'Col0: Col0. Col0: Col0. Product Dimensions: (W × H × D). Product Dimensions: (W × H × D). 1683.5 × 961.7 × 95.3 mm: (W × H × D).', 'Col0: Col0. Col0: Col0. Product Dimensions: Net weight. Product Dimensions: Net weight. 1683.5 × 961.7 × 95.3 mm: 37.5 kg.', 'Col0: Col0. Col0: Col0. Product Dimensions: Gross weight. Product Dimensions: Gross weight. 1683.5 × 961.7 × 95.3 mm: 49.52 kg.', 'Col0: Col0. Col0: Col0. Product Dimensions: Packing List. Product Dimensions: Packing List. 1683.5 × 961.7 × 95.3 mm: power cord，remote control，user manual，warranty card.']"], "resumenes": ["[TABLA] El modelo DS-D6075UN de Hikvision es un monitor de 75 pulgadas con una resolución de 3840 × 2160. Tiene un ángulo de visión de 178°(H) / 178°(V) y una relación de contraste de 1200:1. La pantalla utiliza retroiluminación DLED y tiene un área activa de 1649.664(H) × 927.936 (V) mm con un pixel pitch de 0.4296 (H) × 0.4296 (V) mm. Su brillo es de 500 cd/m² y la profundidad de color es de 1.07G (8 Bits+FRC). El tiempo de respuesta es de 8 ms y la gama de colores es del 72% NTSC. La fiabilidad está garantizada para 7 × 24 H de uso continuo y tiene una tasa de refresco de 60 Hz. El sistema operativo integrado es Android 8.0, con un procesador A73*2+A53*2 de 1.7GHz, 3 GB de memoria y 32 GB de almacenamiento interno. Las interfaces de video y audio incluyen DVI-I × 1, HDMI2.0 × 2, DP1.2 × 1, y Audio line in × 1. Para salida, cuenta con DP1.2 × 1 y Audio line out × 1. Tiene una interfaz de red con LAN × 1 y Wi-Fi × 1, y para transmisión de datos, dispone de USB 2.0 × 2 y TF Card × 1. Además, soporta la decodificación de video multimedia 4K y la transmisión de video de 2 MP. Incluye altavoces integrados de 10 W × 2. El monitor puede operar en un rango de temperatura de 0 ℃ a 40 ℃ (32 ℉ a 104 ℉) y almacenar entre -20 °C a 60 °C (-4 °F a 104 °F) con una humedad de trabajo de 20% a 80% RH y de almacenamiento de 10% a 90% RH. Es compatible con múltiples formatos de archivo como DAT, MPG, VOB, TS, AVI, MKV, MP4, MOV, 3GP, TS, FLV, WEBM, ASF, MP1, MP2, MP3, WMA, WAV, OGG, OGA, FLAC, ACC, M4A, XMF, MXMF, RTTTL, RTX, OTA, IMY, JPG, JPEG, BMP, GIF, PNG. La fuente de alimentación es AC 100V-240V, con un consumo de 250W +/- 10%(TYP) y 380W (MAX), y un consumo en standby de ≤ 0.5 W.", "[TABLA] El modelo 75'' DS-D6075UN de Hikvision es un monitor cuyas dimensiones del producto son 1683.5 × 961.7 × 95.3 mm (W × H × D). Las dimensiones del paquete son 1848 × 1158 × 203 mm. El peso neto del producto es 37.5 kg y el peso bruto es 49.52 kg. El contenido del paquete incluye un cable de alimentación, un control remoto, un manual de usuario y una tarjeta de garantía."], "texto": " Plastic shell appearance, slim frame, and all-in-one design.  Exquisite image, auto-coloring and image-enhancing engine.  Variable materials, static and dynamic materials, including the pictures, audio, video, scrolling subtitle, PDF, webpages, live video, number calling, pop-up pictures, etc.  Flexible program schedule, free schedules and district play of multiple materials and variable play modes: play by day, play by week, play by loop, custom play, etc.  Centralized management, remotely control and manage one screen or more screens, such as timed startup/shutdown, quick startup/shutdown, brightness/volume timed adjustment, and screenshot preview, remotely release programs and updates local (USB) programs.  Organization permission, 5-level organization is available for managing materials, programs, terminals, and users, and support creating custom users, allocating permission for users according to user level, and permission templates.  Multiple security safeguards, 3-level check of materials, programs and schedules to prevent mistake release, encryption of data in storage and transmission to prevent data tampering, and with no default password, users can activate and set initial password to guarantee the password safety.  Specification Model DS-D6075UN Display Viewing Angle 178°(H) /178°(V) Contrast Ratio 1200:1 Screen Size 75 inch Active Display Area 1649.664(H) × 927.936 (V) mm Backlight DLED Pixel Pitch 0.4296 (H) × 0.4296 (V) mm Resolution 3840 × 2160 Brightness 500 cd/m² Color Depth 1.07G(8 Bits+FRC) Response Time 8 ms Color Gamut 72% NTSC Reliability 7 × 24 H Refresh Rate 60 Hz Built-in System Operation System Android 8.0 Processor A73*2+A53*2，1.7GHz Memory 3 GB Built-in Storage 32 GB Interface Video ＆ Audio Input DVI-I × 1，HDMI2.0 × 2，DP1.2 × 1，Audio line in × 1 Video ＆ Audio Output DP1.2 × 1，Audio line out × 1 Network Interface LAN × 1, Wi-Fi × 1 Data Transmission Interface USB 2.0 × 2, TF Card × 1 Processing Performance Decode Capacity Support 1 channel multimedia video (4K); support decoding 2 MP video stream. Internal Function Loudspeaker Built-in speaker (10 W) × 2 Working Environment Storage Temperature -20 °C to 60 °C (-4 °F to 104 °F) Storage Humidity 10% to 90% RH General Material Type DAT, MPG, VOB, TS, AVI, MKV, MP4, MOV, 3GP, TS, FLV, WEBM, ASF, MP1, MP2, MP3, WMA, WAV, OGG, OGA, FLAC, ACC, M4A, XMF, MXMF, RTTTL, RTX, OTA, IMY, JPG, JPEG, BMP, GIF, PNG Power Supply AC 100V-240V Power Consumption 250W+/- 10%(TYP)，380W(MAX) Standby Consumption ≤ 0.5 W Working temperature 0 ℃ to 40 ℃ (32 ℉ to 104 ℉) Working humidity 20% to 80% RH Product Dimensions (W × H × D) 1683.5 × 961.7 × 95.3 mm Package Dimensions (W × H × D) 1848 × 1158 × 203 mm Net weight 37.5 kg Gross weight 49.52 kg Packing List power cord，remote control，user manual，warranty card  Dimension  Available Model DS-D6075UN  ", "texto_traducido": " Apariencia de carcasa de plástico, marco delgado y diseño todo en uno.  Imagen exquisita, motor de coloración automática y mejora de imágenes.  Materiales variables, materiales estáticos y dinámicos, incluidas imágenes, audio, video, subtítulos desplazables, PDF, páginas web, video en vivo, llamadas a números, imágenes emergentes, etc.  Horario de programa flexible, horarios gratuitos y reproducción distrital de múltiples materiales y modos de reproducción variables: reproducción por día, reproducción por semana, reproducción en bucle, reproducción personalizada, etc.  Gestión centralizada, control y gestión remota de una o más pantallas, como inicio/apagado programado, inicio/apagado rápido, brillo/ ajuste cronometrado de volumen y vista previa de capturas de pantalla, liberación remota de programas y actualizaciones de programas locales (USB).  Permiso de organización, la organización de 5 niveles está disponible para administrar materiales, programas, terminales y usuarios, y admite la creación de usuarios personalizados, la asignación de permisos para los usuarios según el nivel de usuario y las plantillas de permisos.  Múltiples salvaguardias de seguridad, verificación de 3 niveles de materiales, programas y cronogramas para evitar la divulgación por error, cifrado de datos almacenados y transmitidos para evitar la manipulación de datos y, sin contraseña predeterminada, los usuarios pueden activar y establecer una contraseña inicial para garantizar la seguridad de la contraseña. .  Especificación Modelo DS-D6075UN Pantalla Ángulo de visión 178°(H) /178°(V) Relación de contraste 1200:1 Tamaño de pantalla 75 pulgadas Área de visualización activa 1649,664(H) × 927,936 (V) mm Retroiluminación DLED Separación de píxeles 0,4296 (H) × 0,4296 (V) mm Resolución 3840 × 2160 Brillo 500 cd/m² Profundidad de color 1,07G(8 Bits+FRC) Tiempo de respuesta 8 ms Gama de colores 72% Fiabilidad NTSC 7 × 24 H Frecuencia de actualización 60 Hz Sistema integrado Sistema operativo Android Procesador 8.0 A73*2+A53*2, Memoria de 1,7 GHz 3 GB Almacenamiento incorporado 32 GB Interfaz Entrada de vídeo y audio DVI-I × 1, HDMI2.0 × 2, DP1.2 × 1, Entrada de línea de audio × 1 Vídeo ＆ Salida de audio DP1.2 × 1, Salida de línea de audio × 1 Interfaz de red LAN × 1, Wi-Fi × 1 Interfaz de transmisión de datos USB 2.0 × 2, Tarjeta TF × 1 Rendimiento de procesamiento Capacidad de decodificación Admite video multimedia de 1 canal (4K); Admite decodificación de transmisión de vídeo de 2 MP. Función interna Altavoz Altavoz incorporado (10 W) × 2 Entorno de trabajo Temperatura de almacenamiento -20 °C a 60 °C (-4 °F a 104 °F) Humedad de almacenamiento 10% a 90% RH General Tipo de material DAT, MPG, VOB, TS, AVI, MKV, MP4, MOV, 3GP, TS, FLV, WEBM, ASF, MP1, MP2, MP3, WMA, WAV, OGG, OGA, FLAC, ACC, M4A, XMF, MXMF, RTTTL, RTX, OTA, IMY, JPG, JPEG, BMP, GIF, PNG Fuente de alimentación CA 100 V-240 V Consumo de energía 250 W +/- 10 % (TYP), 380 W (MAX) St andby Consumo ≤ 0,5 W Temperatura de trabajo 0 ℃ a 40 ℃ (32 ℉ a 104 ℉) Humedad de trabajo 20 % a 80 % HR Dimensiones del producto (An × Al × Pr) 1683,5 × 961,7 × 95,3 mm Dimensiones del paquete (An × Al × Pr ) 1848 × 1158 × 203 mm Peso neto 37,5 kg Peso bruto 49,52 kg Lista de embalaje cable de alimentación, control remoto, manual de usuario, tarjeta de garantía  Dimensión  Modelo disponible DS-D6075UN"}