{"nombre_pdf": "hikvision-DS-TCG406-E_Datasheet_20230704", "modelo": "DS-TCG406-E", "proveedor": "HikVision", "equipo": "camara", "precio": 1115.13, "n_paginas": 6, "tablas": ["[MATERIAL] camara [MODELO] DS-TCG406-E [PROVEEDOR] HikVision [TABLA] ['\\uf06e: \\uf06e. \\uf06e Specification: Camera. \\uf06e Specification: Camera. \\uf06e Specification: Camera.', '\\uf06e: Max. Resolution. \\uf06e Specification: Max. Resolution. \\uf06e Specification: 2688 × 1520. \\uf06e Specification: 2688 × 1520.', '\\uf06e: Sensor Type. \\uf06e Specification: Sensor Type. \\uf06e Specification: 1/1.8\" Progressive Scan CMOS. \\uf06e Specification: 1/1.8\" Progressive Scan CMOS.', '\\uf06e: Min. Illumination. \\uf06e Specification: Min. Illumination. \\uf06e Specification: Color: 0.0005 Lux @ (F1.2, AGC ON) B/W: 0.0001 Lux @ (F1.2, AGC ON) 0 Lux with IR. \\uf06e Specification: Color: 0.0005 Lux @ (F1.2, AGC ON) B/W: 0.0001 Lux @ (F1.2, AGC ON) 0 Lux with IR.', '\\uf06e: Shutter. \\uf06e Specification: Shutter. \\uf06e Specification: 1/30 s to 1/100,000 s. \\uf06e Specification: 1/30 s to 1/100,000 s.', '\\uf06e: Day/Night Switch. \\uf06e Specification: Day/Night Switch. \\uf06e Specification: Supported. \\uf06e Specification: Supported.', '\\uf06e: IR Cut Filter. \\uf06e Specification: IR Cut Filter. \\uf06e Specification: IR cut filter Blue glass module to reduce ghost phenomenon. \\uf06e Specification: IR cut filter Blue glass module to reduce ghost phenomenon.', '\\uf06e: IR Cut Filter. \\uf06e Specification: Lens. \\uf06e Specification: Lens. \\uf06e Specification: Lens.', '\\uf06e: Lens Type. \\uf06e Specification: Lens Type. \\uf06e Specification: 2.8 mm to 12 mm 8 mm to 32 mm. \\uf06e Specification: 2.8 mm to 12 mm 8 mm to 32 mm.', '\\uf06e: Aperture. \\uf06e Specification: Aperture. \\uf06e Specification: 2.8 mm to 12 mm: F1.2 to F2.5 8 mm to 32 mm: F1.7 to F1.73. \\uf06e Specification: 2.8 mm to 12 mm: F1.2 to F2.5 8 mm to 32 mm: F1.7 to F1.73.', '\\uf06e: FoV. \\uf06e Specification: FoV. \\uf06e Specification: 2.8 mm to 12 mm: horizontal FOV: 114.5° to 41.8°, vertical FOV: 59.3° to 23.6°, diagonal FOV: 141.1° to 48° 8 mm to 32 mm: horizontal FOV: 42.5° to 15.1°, vertical FOV: 23.3° to 8.64°, diagonal FOV: 49.6° to 17.3°. \\uf06e Specification: 2.8 mm to 12 mm: horizontal FOV: 114.5° to 41.8°, vertical FOV: 59.3° to 23.6°, diagonal FOV: 141.1° to 48° 8 mm to 32 mm: horizontal FOV: 42.5° to 15.1°, vertical FOV: 23.3° to 8.64°, diagonal FOV: 49.6° to 17.3°.', '\\uf06e: Focus. \\uf06e Specification: Focus. \\uf06e Specification: Auto. \\uf06e Specification: Auto.', '\\uf06e: Focus. \\uf06e Specification: Supplement Light. \\uf06e Specification: Supplement Light. \\uf06e Specification: Supplement Light.', '\\uf06e: Supplement Light Type. \\uf06e Specification: Supplement Light Type. \\uf06e Specification: IR Light, Warm White Light. \\uf06e Specification: IR Light, Warm White Light.', '\\uf06e: Supplement Light Range. \\uf06e Specification: Supplement Light Range. \\uf06e Specification: Video: 2.8 mm to 12 mm: 25 m 8 mm to 32 mm: 50 m Vehicle License Plate: 2.8 mm to 12 mm: 10 m 8 mm to 32 mm: 20 m. \\uf06e Specification: Video: 2.8 mm to 12 mm: 25 m 8 mm to 32 mm: 50 m Vehicle License Plate: 2.8 mm to 12 mm: 10 m 8 mm to 32 mm: 20 m.', '\\uf06e: Smart Supplement Light. \\uf06e Specification: Smart Supplement Light. \\uf06e Specification: IR Light, Warm White Light. \\uf06e Specification: IR Light, Warm White Light.', '\\uf06e: IR Wavelength. \\uf06e Specification: IR Wavelength. \\uf06e Specification: Warm White Light 3000 K, IR Light 850 nm. \\uf06e Specification: Warm White Light 3000 K, IR Light 850 nm.', '\\uf06e: IR Wavelength. \\uf06e Specification: DORI. \\uf06e Specification: DORI. \\uf06e Specification: DORI.', '\\uf06e: DORI. \\uf06e Specification: DORI. \\uf06e Specification: Wide: 2.8 mm to 12 mm: D: 61 m, O: 24.3 m, R: 12 m, I: 6 m 8 mm to 32 mm: 150.3 m, O: 59.7 m, R: 30.1 m, I: 15 m Tele: 2.8 mm to 12 mm: D: 152 m, O: 60 m, R: 30 m, I: 15 m 8 mm to 32 mm: D: 400 m, O: 158.7 m, R: 80 m, I: 40 m. \\uf06e Specification: Wide: 2.8 mm to 12 mm: D: 61 m, O: 24.3 m, R: 12 m, I: 6 m 8 mm to 32 mm: 150.3 m, O: 59.7 m, R: 30.1 m, I: 15 m Tele: 2.8 mm to 12 mm: D: 152 m, O: 60 m, R: 30 m, I: 15 m 8 mm to 32 mm: D: 400 m, O: 158.7 m, R: 80 m, I: 40 m.', '\\uf06e: DORI. \\uf06e Specification: Image. \\uf06e Specification: Image. \\uf06e Specification: Image.', '\\uf06e: WDR. \\uf06e Specification: WDR. \\uf06e Specification: 140 dB. \\uf06e Specification: 140 dB.', '\\uf06e: Main Stream. \\uf06e Specification: Main Stream. \\uf06e Specification: 50 Hz: 25 fps (2688 × 1520, 1920 × 1080, 1280 × 720) 60 Hz: 30 fps (2688 × 1520, 1920 × 1080, 1280 × 720). \\uf06e Specification: 50 Hz: 25 fps (2688 × 1520, 1920 × 1080, 1280 × 720) 60 Hz: 30 fps (2688 × 1520, 1920 × 1080, 1280 × 720).', '\\uf06e: Sub-Stream. \\uf06e Specification: Sub-Stream. \\uf06e Specification: 50 Hz: 25 fps (1920 × 1080, 1280 × 720, 704 × 576, 640 × 480) 60 Hz: 30 fps (1920 × 1080, 1280 × 720, 704 × 480, 640 × 480). \\uf06e Specification: 50 Hz: 25 fps (1920 × 1080, 1280 × 720, 704 × 576, 640 × 480) 60 Hz: 30 fps (1920 × 1080, 1280 × 720, 704 × 480, 640 × 480).']", "[MATERIAL] camara [MODELO] DS-TCG406-E [PROVEEDOR] HikVision [TABLA] ['Image Settings: Image Parameters Switch. Image Settings: Image Parameters Switch. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Yes. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Yes.', 'Image Settings: WDR Switch. Image Settings: WDR Switch. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: On, Time, Brightness. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: On, Time, Brightness.', 'Image Settings: Frame Rate. Image Settings: Frame Rate. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: 25 fps (P)/30 fps (N). Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: 25 fps (P)/30 fps (N).', 'Image Settings: Frame Rate. Image Settings: Video. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Video. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Video.', 'Image Settings: ROI. Image Settings: ROI. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: 8 regions respectively for main stream and sub-stream, 6 levels for each region. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: 8 regions respectively for main stream and sub-stream, 6 levels for each region.', 'Image Settings: Video Compression. Image Settings: Video Compression. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Main stream: H.265/H.264/MJPEG, Sub-stream: H.265/H.264/MJPEG,. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Main stream: H.265/H.264/MJPEG, Sub-stream: H.265/H.264/MJPEG,.', 'Image Settings: H.264 Type. Image Settings: H.264 Type. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Low profile Medium profile High Profile. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Low profile Medium profile High Profile.', 'Image Settings: Video Bit Rate. Image Settings: Video Bit Rate. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: 32 Kbps to 16 Mbps. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: 32 Kbps to 16 Mbps.', 'Image Settings: Bit Rate Type. Image Settings: Bit Rate Type. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Constant, Variable. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Constant, Variable.', 'Image Settings: Scalable Video Coding (SVC). Image Settings: Scalable Video Coding (SVC). Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: H.265 and H.264 encoding. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: H.265 and H.264 encoding.', 'Image Settings: Scalable Video Coding (SVC). Image Settings: Capture Mode. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Capture Mode. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Capture Mode.', 'Image Settings: Trigger Type. Image Settings: Trigger Type. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Video Detection, I/O Coil, Radar Mixed Traffic. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Video Detection, I/O Coil, Radar Mixed Traffic.', 'Image Settings: Picture Type. Image Settings: Picture Type. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Scene Picture, Scene Picture + Close-up Picture. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Scene Picture, Scene Picture + Close-up Picture.', 'Image Settings: Scene Mode. Image Settings: Scene Mode. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Entrance & Exit Toll Gate, Underground Parking Entrance & Exit. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Entrance & Exit Toll Gate, Underground Parking Entrance & Exit.', 'Image Settings: Capture Type. Image Settings: Capture Type. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Strobe Light Mode. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Strobe Light Mode.', 'Image Settings: Capture Type. Image Settings: Capture Parameters. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Capture Parameters. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Capture Parameters.', 'Image Settings: Image Format. Image Settings: Image Format. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: JPEG. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: JPEG.', 'Image Settings: Capture Resolution. Image Settings: Capture Resolution. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: 2688 × 1520. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: 2688 × 1520.', 'Image Settings: License Plate Recognition. Image Settings: License Plate Recognition. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Forward, Backward, Bidirection. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Forward, Backward, Bidirection.', 'Image Settings: Fake Plate Filter. Image Settings: Fake Plate Filter. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Yes. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Yes.', 'Image Settings: LED Control. Image Settings: LED Control. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Supports automatic light control/time control of LEDs. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Supports automatic light control/time control of LEDs.', 'Image Settings: Smart Recognition. Image Settings: Smart Recognition. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: ANPR, Motor Vehicle Feature, Vehicle Color Recognition, Enable Vehicle Manufacturer Recognition. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: ANPR, Motor Vehicle Feature, Vehicle Color Recognition, Enable Vehicle Manufacturer Recognition.', 'Image Settings: Capture Picture Overlay. Image Settings: Capture Picture Overlay. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Location, Capture Time, Plate Number, Capture No., Vehicle Color Vehicle Type. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Location, Capture Time, Plate Number, Capture No., Vehicle Color Vehicle Type.', 'Image Settings: Capture Picture Overlay. Image Settings: Entrance and Exit. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Entrance and Exit. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Entrance and Exit.', 'Image Settings: Barrier Gate Control Mode. Image Settings: Barrier Gate Control Mode. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: By Camera/Platform/Mixed. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: By Camera/Platform/Mixed.', 'Image Settings: Keep Boom Pole Open for Following Vehicle. Image Settings: Keep Boom Pole Open for Following Vehicle. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Enable/Disable. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Enable/Disable.', 'Image Settings: Lock Barrier Gate for Large-Sized Vehicle. Image Settings: Lock Barrier Gate for Large-Sized Vehicle. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Yes. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Yes.', 'Image Settings: Relay Output. Image Settings: Relay Output. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: 2-ch relay output, supporting opening and closing of barrier gates. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: 2-ch relay output, supporting opening and closing of barrier gates.', 'Image Settings: Barrier Gate Status. Image Settings: Barrier Gate Status. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: None, Barrier Gate Close In Place, Barrier Gate Open In Place, Remote Control Open In Place. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: None, Barrier Gate Close In Place, Barrier Gate Open In Place, Remote Control Open In Place.', 'Image Settings: Allowlist and Blocklist. Image Settings: Allowlist and Blocklist. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Up to 100,000 allowlist and blocklist totally Note: Only when the TF card is available, can the function take effect. Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable.: Up to 100,000 allowlist and blocklist totally Note: Only when the TF card is available, can the function take effect.']", "[MATERIAL] camara [MODELO] DS-TCG406-E [PROVEEDOR] HikVision [TABLA] ['Col0: Network Storage. Network: Network Storage. Network: NAS (NFS, SMB/CIFS), auto network replenishment (ANR) together with high-end Hikvision memory card, memory card encryption and health detection are supported. Network: NAS (NFS, SMB/CIFS), auto network replenishment (ANR) together with high-end Hikvision memory card, memory card encryption and health detection are supported.', 'Col0: Protocol. Network: Protocol. Network: TCP/IP, ICMP, HTTP, HTTPS, FTP Upload Picture, SRTP, DHCP, DNS, DDNS, RTP, RTSP, RTCP, NTP, SNMP, IGMP, QoS, IPv6, UDP, SSL/TLS, WebSocket. Network: TCP/IP, ICMP, HTTP, HTTPS, FTP Upload Picture, SRTP, DHCP, DNS, DDNS, RTP, RTSP, RTCP, NTP, SNMP, IGMP, QoS, IPv6, UDP, SSL/TLS, WebSocket.', 'Col0: API. Network: API. Network: Open Network Video Interface (PROFILE S, PROFILE G, PROFILE T), ISAPI, SDK, ISUP, Otap, Guarding Vision Platform. Network: Open Network Video Interface (PROFILE S, PROFILE G, PROFILE T), ISAPI, SDK, ISUP, Otap, Guarding Vision Platform.', 'Col0: Client. Network: Client. Network: iVMS-4200, Hik-Connect, Hik-Central. Network: iVMS-4200, Hik-Connect, Hik-Central.', 'Col0: Web Browser. Network: Web Browser. Network: Plug-in required live view: IE10+ Plug-in free live view: Chrome 57.0+, Firefox 52.0+, Safari 11+ Local service: Chrome 41.0+, Firefox 30.0+. Network: Plug-in required live view: IE10+ Plug-in free live view: Chrome 57.0+, Firefox 52.0+, Safari 11+ Local service: Chrome 41.0+, Firefox 30.0+.', 'Col0: Security. Network: Security. Network: Password protection, complicated password, HTTPS encryption, watermark, IP address filter, basic and digest authentication for HTTP/HTTPS, WSSE and digest authentication for Open Network Video Interface, RTP/RTSP OVER HTTPS, Control Timeout Settings, Security Audit Log, TLS 1.2. Network: Password protection, complicated password, HTTPS encryption, watermark, IP address filter, basic and digest authentication for HTTP/HTTPS, WSSE and digest authentication for Open Network Video Interface, RTP/RTSP OVER HTTPS, Control Timeout Settings, Security Audit Log, TLS 1.2.', 'Col0: Security. Network: Interface. Network: Interface. Network: Interface.', 'Col0: Audio. Network: Audio. Network: 1 input (line in), 1 output (line out). Network: 1 input (line in), 1 output (line out).', 'Col0: Alarm Input. Network: Alarm Input. Network: 3-ch triggered inputs. Network: 3-ch triggered inputs.', 'Col0: Alarm Output. Network: Alarm Output. Network: 1-ch alarm output. Network: 1-ch alarm output.', 'Col0: Wiegand. Network: Wiegand. Network: Supported: CardID 26bit, SHA-1 26bit, Hik 34bit, NEWG 72bit. Network: Supported: CardID 26bit, SHA-1 26bit, Hik 34bit, NEWG 72bit.', 'Col0: RS-232. Network: RS-232. Network: 1-ch RS-485 serial port. Network: 1-ch RS-485 serial port.', 'Col0: RS-485. Network: RS-485. Network: 1-ch RS-232 serial port. Network: 1-ch RS-232 serial port.', 'Col0: Network Interface. Network: Network Interface. Network: 1 RJ45 10M/100M self-adaptive Ethernet port. Network: 1 RJ45 10M/100M self-adaptive Ethernet port.', 'Col0: Memory Card Slot. Network: Memory Card Slot. Network: 1 TF card slot, up to 1 TB. Network: 1 TF card slot, up to 1 TB.', 'Col0: Memory Card Slot. Network: General. Network: General. Network: General.', 'Col0: Power Supply. Network: Power Supply. Network: 12 to 24 VDC/PoE (802.3at, 44 VAC to 57 VAC), 300 mA to 230 mA. Network: 12 to 24 VDC/PoE (802.3at, 44 VAC to 57 VAC), 300 mA to 230 mA.', 'Col0: Working Consumption. Network: Working Consumption. Network: 10 W Max. Network: 10 W Max.', 'Col0: Dimensions. Network: Dimensions. Network: 415 mm × 145 mm × 145 mm (16.34 × 5.71 × 5.71 inch). Network: 415 mm × 145 mm × 145 mm (16.34 × 5.71 × 5.71 inch).', 'Col0: Weight. Network: Weight. Network: 3.25 kg (7.17 lb.). Network: 3.25 kg (7.17 lb.).', 'Col0: Weight (with Package). Network: Weight (with Package). Network: 4.3 kg (9.48 lb.). Network: 4.3 kg (9.48 lb.).', 'Col0: Package Size. Network: Package Size. Network: 465 mm × 200 mm × 198 mm (18.31 × 7.87 × 7.80 inch). Network: 465 mm × 200 mm × 198 mm (18.31 × 7.87 × 7.80 inch).', 'Col0: Storage Conditions. Network: Storage Conditions. Network: Temperature: -20 °C to 70 °C (- 4°F to 158 °F) Humidity: 95% (non-condensing). Network: Temperature: -20 °C to 70 °C (- 4°F to 158 °F) Humidity: 95% (non-condensing).', 'Col0: Startup and Operating Conditions. Network: Startup and Operating Conditions. Network: Temperature: -30 °C to 70 °C (-22 °F to 158 °F) Humidity: 95% (non-condensing). Network: Temperature: -30 °C to 70 °C (-22 °F to 158 °F) Humidity: 95% (non-condensing).', 'Col0: Language. Network: Language. Network: 33 languages: English, Russian, Estonian, Bulgarian, Hungarian, Greek, German, Italian, Czech, Slovak, French, Polish, Dutch, Portuguese, Spanish, Romanian, Danish, Swedish, Norwegian, Finnish, Croatian, Slovenian, Serbian, Turkish, Korean, Traditional Chinese, Thai, Vietnamese, Japanese, Latvian, Lithuanian, Portuguese (Brazil), Ukrainian. Network: 33 languages: English, Russian, Estonian, Bulgarian, Hungarian, Greek, German, Italian, Czech, Slovak, French, Polish, Dutch, Portuguese, Spanish, Romanian, Danish, Swedish, Norwegian, Finnish, Croatian, Slovenian, Serbian, Turkish, Korean, Traditional Chinese, Thai, Vietnamese, Japanese, Latvian, Lithuanian, Portuguese (Brazil), Ukrainian.', 'Col0: Language. Network: Approval. Network: Approval. Network: Approval.', 'Col0: EMC. Network: EMC. Network: CE-EMC (EN 55032: 2015, EN 61000-3-2: 2019, EEN 61000-3-3: 2013 + A1: 2019, EN 50130-4: 2011 + A1: 2014); KC (KN 32: 2015, KN 35: 2015). Network: CE-EMC (EN 55032: 2015, EN 61000-3-2: 2019, EEN 61000-3-3: 2013 + A1: 2019, EN 50130-4: 2011 + A1: 2014); KC (KN 32: 2015, KN 35: 2015).', 'Col0: Security. Network: Security. Network: CB (IEC 62368-1: 2014 + A11); CE-LVD (EN 62368-1: 2014/A11: 2017); BIS (IS 13252 (Part 1): 2010/IEC 60950-1: 2005);. Network: CB (IEC 62368-1: 2014 + A11); CE-LVD (EN 62368-1: 2014/A11: 2017); BIS (IS 13252 (Part 1): 2010/IEC 60950-1: 2005);.', 'Col0: Environment. Network: Environment. Network: CE-RoHS (2011/65/EU), WEEE (2012/19/EU), Reach (Regulation (EC) No 1907/2006). Network: CE-RoHS (2011/65/EU), WEEE (2012/19/EU), Reach (Regulation (EC) No 1907/2006).']", "[MATERIAL] camara [MODELO] DS-TCG406-E [PROVEEDOR] HikVision [TABLA] ['Protection: Protection. Protection: Smart Function. IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013): Smart Function. IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013): Smart Function.', 'Protection: LPR Accuracy. Protection: LPR Accuracy. IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013): Capture rate > 98% Vehicle moving direction recognition accuracy > 98.5% LPR accuracy > 98% Mistaken capture rate < 2% European and Russian-Speaking Regions: LPR accuracy > 98% Country/Region recognition accuracy > 95%. IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013): Capture rate > 98% Vehicle moving direction recognition accuracy > 98.5% LPR accuracy > 98% Mistaken capture rate < 2% European and Russian-Speaking Regions: LPR accuracy > 98% Country/Region recognition accuracy > 95%.', 'Protection: Vehicle Type Recognition. Protection: Vehicle Type Recognition. IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013): Car/Van/Bus/Truck/Light Truck/SUV_MPV/Pickup/Pedestrian/Motorcycle/Tricycle. IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013): Car/Van/Bus/Truck/Light Truck/SUV_MPV/Pickup/Pedestrian/Motorcycle/Tricycle.', 'Protection: Vehicle Color. Protection: Vehicle Color. IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013): Red, Yellow (including orange, golden), Green, Cyan, Blue, Purple, Pink, Brown, White, Gray (including silver), Black. IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013): Red, Yellow (including orange, golden), Green, Cyan, Blue, Purple, Pink, Brown, White, Gray (including silver), Black.', 'Protection: Vehicle Brand. Protection: Vehicle Brand. IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013): 84 manufacturers: Hyundai, Toyota, KIA, Honda, Volkswagen, Benz, Nissan, Ford, Isuzu, BMW, Chevrolet, Mitsubishi, Renault, Opel, Suzuki, Skoda, Daewoo, Audi, Mazda, GAC HINO, Peugeot, SsangYong, Citroen, Fiat, Scania, MAN, Volvo, Lexus, Seat, Land Rover, Daihatsu, Dongwo, Subaru, Iveco, MINI, JEEP, Porsche, Chery, Dodge, Chrysler, Acura, Alfa Romeo, Great Wall, Infiniti, Smart, Saic Maxus, JAC, Jaguar, GMC, Lincoln, JMC, SAAB, FAW, Yutong, Guangzhou Yunbao, Joylong, Geely, Cadillac, JBC, An‘kai, Haima, Foton, King Long, Dongfeng, Geely-Emgrand, Perodua, UD, BYD, Renault Samsung, Proton, HICOM, Malaysia_Unknown 1, Hyundai-Rohens, SsangYong-Old Version, Equus-Old Version, CNHTC, Rolls-Royce, Beiben Truck, Haval, Hino, Kia- Borrego, Chang‘an, Alfa, FORO. IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013): 84 manufacturers: Hyundai, Toyota, KIA, Honda, Volkswagen, Benz, Nissan, Ford, Isuzu, BMW, Chevrolet, Mitsubishi, Renault, Opel, Suzuki, Skoda, Daewoo, Audi, Mazda, GAC HINO, Peugeot, SsangYong, Citroen, Fiat, Scania, MAN, Volvo, Lexus, Seat, Land Rover, Daihatsu, Dongwo, Subaru, Iveco, MINI, JEEP, Porsche, Chery, Dodge, Chrysler, Acura, Alfa Romeo, Great Wall, Infiniti, Smart, Saic Maxus, JAC, Jaguar, GMC, Lincoln, JMC, SAAB, FAW, Yutong, Guangzhou Yunbao, Joylong, Geely, Cadillac, JBC, An‘kai, Haima, Foton, King Long, Dongfeng, Geely-Emgrand, Perodua, UD, BYD, Renault Samsung, Proton, HICOM, Malaysia_Unknown 1, Hyundai-Rohens, SsangYong-Old Version, Equus-Old Version, CNHTC, Rolls-Royce, Beiben Truck, Haval, Hino, Kia- Borrego, Chang‘an, Alfa, FORO.', 'Protection: ANPR Supported Country/Region. Protection: ANPR Supported Country/Region. IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013): Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan. IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013): Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan.']"], "resumenes": ["[TABLA] El modelo de cámara DS-TCG406-E de HikVision tiene una resolución máxima de 2688 × 1520 y utiliza un sensor 1/1.8\" Progressive Scan CMOS. La iluminación mínima es de 0.0005 Lux en color y 0.0001 Lux en blanco y negro, con 0 Lux con IR. El rango de velocidad de obturación es de 1/30 s a 1/100,000 s. Soporta cambio Día/Noche y tiene un filtro de corte IR con un módulo de vidrio azul para reducir el fenómeno de ghosting. Las lentes disponibles son de 2.8 mm a 12 mm y de 8 mm a 32 mm, con aperturas que varían de F1.2 a F2.5 y de F1.7 a F1.73, respectivamente. El campo de visión (FoV) horizontal para la lente de 2.8 mm a 12 mm es de 114.5° a 41.8°, y para la lente de 8 mm a 32 mm es de 42.5° a 15.1°. El enfoque es automático. La luz suplementaria incluye luz IR y luz blanca cálida, con un rango de 25 m para video y 10 m para matrículas de vehículos con la lente de 2.8 mm a 12 mm, y 50 m para video y 20 m para matrículas con la lente de 8 mm a 32 mm. La longitud de onda IR es de 850 nm para la luz IR y 3000 K para la luz blanca cálida. El rango DORI para la lente de 2.8 mm a 12 mm es de D: 61 m, O: 24.3 m, R: 12 m, I: 6 m, y para la lente de 8 mm a 32 mm es de D: 150.3 m, O: 59.7 m, R: 30.1 m, I: 15 m en modo Wide, y D: 152 m, O: 60 m, R: 30 m, I: 15 m, y D: 400 m, O: 158.7 m, R: 80 m, I: 40 m en modo Tele. Tiene WDR de 140 dB. El flujo principal soporta 50 Hz a 25 fps y 60 Hz a 30 fps en resoluciones de 2688 × 1520, 1920 × 1080 y 1280 × 720. El sub-flujo soporta 50 Hz a 25 fps y 60 Hz a 30 fps en resoluciones de 1920 × 1080, 1280 × 720, 704 × 576 y 640 × 480.", "[TABLA] El modelo DS-TCG406-E de HikVision es una cámara con diversas configuraciones de imagen. Permite ajustar parámetros de imagen como Saturation, Brightness, Contrast, y Gain, cada uno con un rango de 0 a 100. Ofrece modos de 3D DNR: Off, Normal, y Expert, y dos opciones de White Balance. La cámara soporta WDR con opciones de On, Time, y Brightness. La tasa de cuadros es de 25 fps (P) y 30 fps (N). Incluye 8 regiones de ROI para main stream y sub-stream, con 6 niveles por región. La compresión de video admite H.265, H.264, y MJPEG tanto para main stream como sub-stream. El tipo de H.264 puede ser Low profile, Medium profile, o High Profile. El bit rate de video varía de 32 Kbps a 16 Mbps, con opciones de bit rate tipo Constant y Variable. Soporta Scalable Video Coding (SVC) para codificación H.265 y H.264. El modo de captura está disponible, y los tipos de trigger incluyen Video Detection, I/O Coil, y Radar Mixed Traffic. Las imágenes pueden ser Scene Picture o Scene Picture + Close-up Picture, y los modos de escena incluyen Entrance & Exit Toll Gate y Underground Parking Entrance & Exit. La cámara utiliza JPEG para el formato de imagen y tiene una resolución de captura de 2688 × 1520. Puede reconocer placas en direcciones Forward, Backward, y Bidirection, y cuenta con un filtro de placas falsas. El control de LED soporta control automático o por tiempo. La cámara ofrece reconocimiento inteligente con ANPR, características de vehículos, reconocimiento de color y fabricante del vehículo. Las imágenes capturadas pueden incluir información como Location, Capture Time, Plate Number, Capture No., Vehicle Color, y Vehicle Type. El control de barrera incluye modos By Camera, Platform, y Mixed, y puede mantener el brazo de la barrera abierto para vehículos siguientes. La cámara puede bloquear la barrera para vehículos de gran tamaño y tiene una salida de relé de 2 canales para abrir y cerrar barreras. El estado de la barrera puede ser None, Barrier Gate Close In Place, Barrier Gate Open In Place, y Remote Control Open In Place. Además, soporta una lista de permitidos y bloqueados de hasta 100,000 entradas, efectiva solo con una tarjeta TF.", "[TABLA] El modelo DS-TCG406-E de HikVision es una cámara con las siguientes especificaciones técnicas: Almacenamiento en red soporta NAS (NFS, SMB/CIFS), auto network replenishment (ANR) junto con tarjetas de memoria de alta gama de Hikvision, encriptación de tarjetas de memoria y detección de salud. Los protocolos de red incluyen TCP/IP, ICMP, HTTP, HTTPS, FTP Upload Picture, SRTP, DHCP, DNS, DDNS, RTP, RTSP, RTCP, NTP, SNMP, IGMP, QoS, IPv6, UDP, SSL/TLS, WebSocket. Las APIs compatibles son Open Network Video Interface (PROFILE S, PROFILE G, PROFILE T), ISAPI, SDK, ISUP, Otap, Guarding Vision Platform. Los clientes de red soportados son iVMS-4200, Hik-Connect, Hik-Central. Los navegadores web compatibles requieren un plugin para visualización en vivo en IE10+ y son plugin-free en Chrome 57.0+, Firefox 52.0+, Safari 11+; para servicios locales, se soportan Chrome 41.0+ y Firefox 30.0+. En cuanto a seguridad, incluye protección por contraseña, contraseñas complejas, encriptación HTTPS, watermark, filtro de direcciones IP, autenticación básica y digest para HTTP/HTTPS, WSSE y autenticación digest para Open Network Video Interface, RTP/RTSP OVER HTTPS, configuraciones de tiempo de espera de control, registro de auditoría de seguridad y TLS 1.2. La interfaz de audio incluye 1 entrada (line in) y 1 salida (line out). Tiene 3 entradas de alarma y 1 salida de alarma. El soporte Wiegand es para CardID 26bit, SHA-1 26bit, Hik 34bit, NEWG 72bit. Posee un puerto serie RS-485 y un puerto RS-232. La interfaz de red es un puerto Ethernet RJ45 10M/100M auto-adaptativo. La ranura para tarjeta de memoria es una ranura TF con capacidad de hasta 1 TB. La fuente de alimentación es de 12 a 24 VDC/PoE (802.3at, 44 VAC a 57 VAC), 300 mA a 230 mA. El consumo de trabajo es de 10 W máximo. Las dimensiones son 415 mm × 145 mm × 145 mm (16.34 × 5.71 × 5.71 pulgadas) y el peso es de 3.25 kg (7.17 lb.), mientras que con el paquete es de 4.3 kg (9.48 lb.). El tamaño del paquete es de 465 mm × 200 mm × 198 mm (18.31 × 7.87 × 7.80 pulgadas). Las condiciones de almacenamiento soportan temperaturas de -20 °C a 70 °C (-4°F a 158 °F) y una humedad del 95% (sin condensación). Las condiciones de inicio y operación soportan temperaturas de -30 °C a 70 °C (-22 °F a 158 °F) y una humedad del 95% (sin condensación). El dispositivo soporta 33 idiomas, incluyendo inglés, ruso, estonio, búlgaro, húngaro, griego, alemán, italiano, checo, eslovaco, francés, polaco, holandés, portugués, español, rumano, danés, sueco, noruego, finlandés, croata, esloveno, serbio, turco, coreano, chino tradicional, tailandés, vietnamita, japonés, letón, lituano, portugués (Brasil) y ucraniano. Las aprobaciones incluyen CE-EMC (EN 55032: 2015, EN 61000-3-2: 2019, EEN 61000-3-3: 2013 + A1: 2019, EN 50130-4: 2011 + A1: 2014); KC (KN 32: 2015, KN 35: 2015). En seguridad, está aprobado por CB (IEC 62368-1: 2014 + A11); CE-LVD (EN 62368-1: 2014/A11: 2017); BIS (IS 13252 (Part 1): 2010/IEC 60950-1: 2005). En términos ambientales, cumple con CE-RoHS (2011/65/EU), WEEE (2012/19/EU), Reach (Regulation (EC) No 1907/2006).", "[TABLA] El modelo de cámara DS-TCG406-E de HikVision cuenta con protección IK10 (IEC 62262: 2002) y IP67 (IEC 60529-2013). En cuanto a la funcionalidad inteligente, presenta una tasa de captura superior al 98%, reconocimiento de la dirección de movimiento del vehículo con una precisión mayor al 98.5%, precisión de LPR (License Plate Recognition) superior al 98% y una tasa de captura errónea menor al 2%. Para regiones europeas y de habla rusa, la precisión de LPR es superior al 98% y la precisión de reconocimiento de país/región es superior al 95%. Reconoce tipos de vehículos como coche, furgoneta, autobús, camión, camión ligero, SUV/MPV, pickup, peatón, motocicleta y triciclo. Identifica colores de vehículos como rojo, amarillo (incluyendo naranja y dorado), verde, cian, azul, púrpura, rosa, marrón, blanco, gris (incluyendo plateado) y negro. Soporta reconocimiento de marcas de vehículos de 84 fabricantes como Hyundai, Toyota, KIA, Honda, Volkswagen, Benz, Nissan, Ford, Isuzu, BMW, Chevrolet, Mitsubishi, Renault, Opel, Suzuki, Skoda, Daewoo, Audi, Mazda, GAC HINO, Peugeot, SsangYong, Citroen, Fiat, Scania, MAN, Volvo, Lexus, Seat, Land Rover, Daihatsu, Dongwo, Subaru, Iveco, MINI, JEEP, Porsche, Chery, Dodge, Chrysler, Acura, Alfa Romeo, Great Wall, Infiniti, Smart, Saic Maxus, JAC, Jaguar, GMC, Lincoln, JMC, SAAB, FAW, Yutong, Guangzhou Yunbao, Joylong, Geely, Cadillac, JBC, An‘kai, Haima, Foton, King Long, Dongfeng, Geely-Emgrand, Perodua, UD, BYD, Renault Samsung, Proton, HICOM, Malaysia_Unknown 1, Hyundai-Rohens, SsangYong-Old Version, Equus-Old Version, CNHTC, Rolls-Royce, Beiben Truck, Haval, Hino, Kia-Borrego, Chang‘an, Alfa y FORO. Soporta ANPR (Automatic Number Plate Recognition) en regiones del Medio Oriente, África, Asia-Pacífico, América, Europa y regiones de habla rusa, cubriendo una amplia lista de países y regiones específicas."], "texto": " 1/1.8\" progressive scan CMOS.  Up to 2688 × 1520 resolution with real-time video.  4 built-in high-performance LEDs (integrated white light and IR).  2.8 to 12 mm/8 to 32 mm motorized vari-focal lens.  Supports relay output to control vehicle barrier gate.  Supports Wiegand, connectable with access control system.  Supports loop triggering, radar triggering, and video triggering LPR.  Supports multi-frame LPR, improving LPR rate.  Supports dirty license plate recognition.  Equipped with vehicles passing detection algorithm to realize auto switch of barrier gate normally open mode during continuous vehicles passing and improve passing efficiency.  Supports vehicle type, vehicle color, and vehicle brand recognition.  Integrated shield, lights, and TF card slot (up to 1 TB).  Up to 100,000 blocklist and allowlist.  Supports offline control of barrier gate under allowlist mode.  Supports a variety of installation methods: pole mounting, wall mounting, pendant mounting, and universal joint installation. Equipped with concealed wire box.  Adopts entrance and exit dedicated exposure algorithm to adapt to the front/back light and inconsistent front and rear license plates scenes to improve LPR accuracy.  Specification Camera Max. Resolution 2688 × 1520 Sensor Type 1/1.8\" Progressive Scan CMOS Min. Illumination Color: 0.0005 Lux @ (F1.2, AGC ON) B/W: 0.0001 Lux @ (F1.2, AGC ON) 0 Lux with IR Shutter 1/30 s to 1/100,000 s Day/Night Switch Supported IR Cut Filter IR cut filter Blue glass module to reduce ghost phenomenon Lens Lens Type 2.8 mm to 12 mm 8 mm to 32 mm Aperture 2.8 mm to 12 mm: F1.2 to F2.5 8 mm to 32 mm: F1.7 to F1.73 FoV 2.8 mm to 12 mm: horizontal FOV: 114.5° to 41.8°, vertical FOV: 59.3° to 23.6°, diagonal FOV: 141.1° to 48° 8 mm to 32 mm: horizontal FOV: 42.5° to 15.1°, vertical FOV: 23.3° to 8.64°, diagonal FOV: 49.6° to 17.3° Focus Auto Supplement Light Supplement Light Type IR Light, Warm White Light Supplement Light Range Video: 2.8 mm to 12 mm: 25 m 8 mm to 32 mm: 50 m Vehicle License Plate: 2.8 mm to 12 mm: 10 m 8 mm to 32 mm: 20 m Smart Supplement Light IR Light, Warm White Light IR Wavelength Warm White Light 3000 K, IR Light 850 nm DORI DORI Wide: 2.8 mm to 12 mm: D: 61 m, O: 24.3 m, R: 12 m, I: 6 m 8 mm to 32 mm: 150.3 m, O: 59.7 m, R: 30.1 m, I: 15 m Tele: 2.8 mm to 12 mm: D: 152 m, O: 60 m, R: 30 m, I: 15 m 8 mm to 32 mm: D: 400 m, O: 158.7 m, R: 80 m, I: 40 m Image WDR 140 dB Main Stream 50 Hz: 25 fps (2688 × 1520, 1920 × 1080, 1280 × 720) 60 Hz: 30 fps (2688 × 1520, 1920 × 1080, 1280 × 720) Sub-Stream 50 Hz: 25 fps (1920 × 1080, 1280 × 720, 704 × 576, 640 × 480) 60 Hz: 30 fps (1920 × 1080, 1280 × 720, 704 × 480, 640 × 480) Image Settings Saturation: 0 to 100 Brightness: 0 to 100 Contrast: 0 to 100 Gain: 0 to 100 3D DNR: Off, Normal, and Expert modes are selectable. White balance: White Balance 1 and White Balance 2 are selectable. Image Parameters Switch Yes WDR Switch On, Time, Brightness Frame Rate 25 fps (P)/30 fps (N) Video ROI 8 regions respectively for main stream and sub-stream, 6 levels for each region. Video Compression Main stream: H.265/H.264/MJPEG, Sub-stream: H.265/H.264/MJPEG, H.264 Type Low profile Medium profile High Profile Video Bit Rate 32 Kbps to 16 Mbps Bit Rate Type Constant, Variable Scalable Video Coding (SVC) H.265 and H.264 encoding Capture Mode Trigger Type Video Detection, I/O Coil, Radar Mixed Traffic Picture Type Scene Picture, Scene Picture + Close-up Picture Scene Mode Entrance & Exit Toll Gate, Underground Parking Entrance & Exit Capture Type Strobe Light Mode Capture Parameters Image Format JPEG Capture Resolution 2688 × 1520 License Plate Recognition Forward, Backward, Bidirection Fake Plate Filter Yes LED Control Supports automatic light control/time control of LEDs Recognition Capture Picture Overlay Location, Capture Time, Plate Number, Capture No., Vehicle Color Vehicle Type Entrance and Exit Barrier Gate Control Mode By Camera/Platform/Mixed Keep Boom Pole Open for Following Vehicle Enable/Disable Lock Barrier Gate for Large-Sized Vehicle Yes Relay Output 2-ch relay output, supporting opening and closing of barrier gates Place Allowlist and Blocklist Up to 100,000 allowlist and blocklist totally Note: Only when the TF card is available, can the function take effect. Network Network Storage NAS (NFS, SMB/CIFS), auto network replenishment (ANR) together with high-end Hikvision memory card, memory card encryption and health detection are supported. Protocol TCP/IP, ICMP, HTTP, HTTPS, FTP Upload Picture, SRTP, DHCP, DNS, DDNS, RTP, RTSP, RTCP, NTP, SNMP, IGMP, QoS, IPv6, UDP, SSL/TLS, WebSocket API Open Network Video Interface (PROFILE S, PROFILE G, PROFILE T), ISAPI, SDK, ISUP, Otap, Guarding Vision Platform Client iVMS-4200, Hik-Connect, Hik-Central Web Browser Plug-in required live view: IE10+ Plug-in free live view: Chrome 57.0+, Firefox 52.0+, Safari 11+ Local service: Chrome 41.0+, Firefox 30.0+ Security for Open Network Video Interface, RTP/RTSP OVER HTTPS, Control Timeout Settings, Security Audit Log, TLS 1.2 Interface Audio 1 input (line in), 1 output (line out) Alarm Input 3-ch triggered inputs Alarm Output 1-ch alarm output Wiegand Supported: CardID 26bit, SHA-1 26bit, Hik 34bit, NEWG 72bit RS-232 1-ch RS-485 serial port RS-485 1-ch RS-232 serial port Network Interface 1 RJ45 10M/100M self-adaptive Ethernet port Memory Card Slot 1 TF card slot, up to 1 TB General Power Supply 12 to 24 VDC/PoE (802.3at, 44 VAC to 57 VAC), 300 mA to 230 mA Working Consumption 10 W Max. Dimensions 415 mm × 145 mm × 145 mm (16.34 × 5.71 × 5.71 inch) Weight 3.25 kg (7.17 lb.) Weight (with Package) 4.3 kg (9.48 lb.) Package Size 465 mm × 200 mm × 198 mm (18.31 × 7.87 × 7.80 inch) Storage Conditions Temperature: -20 °C to 70 °C (- 4°F to 158 °F) Humidity: 95% (non-condensing) Startup and Operating Conditions Temperature: -30 °C to 70 °C (-22 °F to 158 °F) Humidity: 95% (non-condensing) Language Thai, Vietnamese, Japanese, Latvian, Lithuanian, Portuguese (Brazil), Ukrainian Approval EMC CE-EMC (EN 55032: 2015, EN 61000-3-2: 2019, EEN 61000-3-3: 2013 + A1: 2019, EN 50130-4: 2011 + A1: 2014); KC (KN 32: 2015, KN 35: 2015) Security CB (IEC 62368-1: 2014 + A11); CE-LVD (EN 62368-1: 2014/A11: 2017); BIS (IS 13252 (Part 1): 2010/IEC 60950-1: 2005); Environment CE-RoHS (2011/65/EU), WEEE (2012/19/EU), Reach (Regulation (EC) No 1907/2006) Protection IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013) Smart Function LPR Accuracy Capture rate > 98% Vehicle moving direction recognition accuracy > 98.5% LPR accuracy > 98% Mistaken capture rate < 2% European and Russian-Speaking Regions: LPR accuracy > 98% Country/Region recognition accuracy > 95% Vehicle Type Recognition Car/Van/Bus/Truck/Light Truck/SUV_MPV/Pickup/Pedestrian/Motorcycle/Tricycle Gray (including silver), Black Vehicle Brand 84 manufacturers: Hyundai, Toyota, KIA, Honda, Volkswagen, Benz, Nissan, Ford, Isuzu, BMW, Chevrolet, Mitsubishi, Renault, Opel, Suzuki, Skoda, Daewoo, Audi, Land Rover, Daihatsu, Dongwo, Subaru, Iveco, MINI, JEEP, Porsche, Chery, Dodge, Lincoln, JMC, SAAB, FAW, Yutong, Guangzhou Yunbao, Joylong, Geely, Cadillac, JBC, Samsung, Proton, HICOM, Malaysia_Unknown 1, Hyundai-Rohens, SsangYong-Old Version, Equus-Old Version, CNHTC, Rolls-Royce, Beiben Truck, Haval, Hino, Kia- Borrego, Chang‘an, Alfa, FORO ANPR Supported Country/Region Middle East: and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan  Available Model DS-TCG406-E(12V/Poe)(0832) DS-TCG406-E(12V/Poe)(2812)  Dimension", "texto_traducido": " CMOS de escaneo progresivo de 1/1,8\".  Resolución de hasta 2688 × 1520 con vídeo en tiempo real.  4 LED integrados de alto rendimiento (luz blanca e IR integrados).  2,8 a 12 mm/8 a 32 mm motorizados lente varifocal  Admite salida de relé para controlar la barrera del vehículo  Admite Wiegand, conectable con el sistema de control de acceso  Admite activación por bucle, activación por radar y activación por video LPR. Admite el reconocimiento de matrículas sucias  Equipado con un algoritmo de detección de vehículos que pasan para realizar el cambio automático del modo de puerta de barrera normalmente abierta durante el paso continuo de vehículos y mejorar la eficiencia de paso  Admite el reconocimiento del tipo de vehículo, el color del vehículo y la marca del vehículo. y ranura para tarjeta TF (hasta 1 TB).  Hasta 100,000 listas de bloqueo y lista de permitidos.  Admite el control fuera de línea de la puerta de barrera en el modo de lista de permitidos.  Admite una variedad de métodos de instalación: montaje en poste, montaje en pared, montaje colgante y universal. instalación conjunta. Equipado con caja de cables oculta.  Adopta un algoritmo de exposición dedicado de entrada y salida para adaptarse a la luz delantera/trasera y a las escenas inconsistentes de las matrículas delanteras y traseras para mejorar la precisión del LPR.  Especificación Cámara Máx. Resolución 2688 × 1520 Tipo de sensor CMOS de barrido progresivo de 1/1,8\" Iluminación mínima Color: 0,0005 Lux @ (F1.2, AGC ON) B/N: 0,0001 Lux @ (F1.2, AGC ON) 0 Lux con obturador IR 1 /30 s a 1/100.000 s Conmutador día/noche compatible Filtro de corte IR Filtro de corte IR Módulo de vidrio azul para reducir el fenómeno fantasma Lente Tipo de lente 2,8 mm a 12 mm 8 mm a 32 mm Apertura 2,8 mm a 12 mm: F1,2 a F2,5 8 mm a 32 mm: F1,7 a F1,73 FoV 2,8 mm a 12 mm: FOV horizontal: 114,5° a 41,8°, FOV vertical: 59,3° a 23,6°, FOV diagonal: 141,1° a 48° 8 mm a 32 mm: FOV horizontal: 42,5° a 15,1°, FOV vertical: 23,3° a 8,64°, FOV diagonal: 49,6° a 17,3° Enfoque Luz suplementaria automática Tipo de luz suplementaria Luz infrarroja, luz blanca cálida Rango de luz suplementaria Vídeo: 2,8 mm a 12 mm: 25 m 8 mm a 32 mm: 50 m Matrícula del vehículo: 2,8 mm a 12 mm: 10 m 8 mm a 32 mm: 20 m Luz complementaria inteligente Luz IR, luz blanca cálida Longitud de onda IR Luz blanca cálida 3000 K, luz IR 850 nm DORI DORI Ancho: 2,8 mm a 12 mm: D: 61 m, O: 24,3 m, R: 12 m, I: 6 m 8 mm a 32 mm: 150,3 m, O: 59,7 m, R : 30,1 m, I: 15 m Tele: 2,8 mm a 12 mm: D: 152 m, O: 60 m, R: 30 m, I: 15 m 8 mm a 32 mm: D: 400 m, O: 158,7 m , R: 80 m, I: 40 m Imagen WDR 140 dB Transmisión principal 50 Hz: 25 fps (2688 × 1520, 192 0 × 1080, 1280 × 720) 60 Hz: 30 fps (2688 × 1520, 1920 × 1080, 1280 × 720) Subtransmisión 50 Hz: 25 fps (1920 × 1080, 1280 × 720, 704 × 576, 640 × 480 ) 60 Hz: 30 fps (1920 × 1080, 1280 × 720, 704 × 480, 640 × 480) Configuración de imagen Saturación: 0 a 100 Brillo: 0 a 100 Contraste: 0 a 100 Ganancia: 0 a 100 3D DNR: Desactivado, Se pueden seleccionar los modos Normal y Experto. Balance de blancos: Se pueden seleccionar Balance de blancos 1 y Balance de blancos 2. Parámetros de imagen Cambiar Sí WDR Encendido, tiempo, brillo Velocidad de fotogramas 25 fps (P)/30 fps (N) ROI de vídeo 8 regiones respectivamente para transmisión principal y secundaria, 6 niveles para cada región. Compresión de vídeo Transmisión principal: H.265/H.264/MJPEG, Subtransmisión: H.265/H.264/MJPEG, tipo H.264 Perfil bajo Perfil medio Perfil alto Velocidad de bits de video Tipo de velocidad de bits de 32 Kbps a 16 Mbps Codificación de video escalable, variable y constante (SVC) Codificación H.265 y H.264 Modo de captura Tipo de disparador Detección de video, bobina de E/S, radar Tráfico mixto Tipo de imagen Imagen de escena, Imagen de escena + Imagen de primer plano Modo de escena Peaje de entrada y salida Portón, entrada y salida de estacionamiento subterráneo Tipo de captura Modo de luz estroboscópica Parámetros de captura Formato de imagen Resolución de captura JPEG 2688 × 1520 Reconocimiento de matrículas Adelante, atrás, bidireccional Filtro de placas falsas Sí Control de LED Admite control automático de luz/control de tiempo de los LED Reconocimiento Captura Superposición de imágenes Ubicación , tiempo de captura, número de placa, número de captura, color del vehículo Tipo de vehículo Barrera de entrada y salida Modo de control Por cámara/plataforma/mixto Mantener el poste del brazo abierto para seguir al vehículo Activar/desactivar bloquear la barrera para vehículos de gran tamaño Sí Salida de relé 2 Salida de relé -ch, que admite la apertura y cierre de puertas de barrera Colocar lista de permitidos y lista de bloqueo Hasta 100.000 listas de permitidos y listas de bloqueo en total Nota: La función solo puede surtir efecto cuando la tarjeta TF está disponible. Se admite el almacenamiento en red en red NAS (NFS, SMB/CIFS), el reabastecimiento automático de red (ANR) junto con la tarjeta de memoria Hikvision de alta gama, el cifrado de tarjetas de memoria y la detección de estado. Protocolo TCP/IP, ICMP, HTTP, HTTPS, FTP Carga de imágenes, SRTP, DHCP, DNS, DDNS, RTP, RTSP, RTCP, NTP, SNMP, IGMP, QoS, IPv6, UDP, SSL/TLS, API WebSocket Vídeo en red abierta Interfaz (PROFILE S, PROFILE G, PROFILE T), ISAPI, SDK, ISUP, Otap, Guarding Vision Platform Client iVMS-4200, Hik-Connect, Hik-Central Web Browser Plug-in requerido vista en vivo: IE10+ Plug-in en vivo gratis vista: Chrome 57.0+, Firefox 52.0+, Safari 11+ Servicio local: Chrome 41.0+, Firefox 30.0+ Seguridad para vídeo en red abierta Interfaz, RTP/RTSP SOBRE HTTPS, configuración de tiempo de espera de control, registro de auditoría de seguridad, interfaz TLS 1.2 Audio 1 entrada (entrada de línea), 1 salida (salida de línea) Entrada de alarma Entradas activadas de 3 canales Salida de alarma Salida de alarma de 1 canal Wiegand compatible: CardID 26 bits, SHA-1 26 bits, Hik 34 bits, NEWG 72 bits RS-232 Puerto serie RS-485 de 1 canal RS-485 Puerto serie RS-232 de 1 canal Interfaz de red 1 RJ45 Puerto Ethernet autoadaptativo 10M/100M Ranura para tarjeta de memoria 1 ranura para tarjeta TF, hasta 1 TB Fuente de alimentación general 12 a 24 VDC/PoE (802.3at, 44 VAC a 57 VAC), 300 mA a 230 mA Consumo de trabajo 10 W Máx. Dimensiones 415 mm × 145 mm × 145 mm (16,34 × 5,71 × 5,71 pulgadas) Peso 3,25 kg (7,17 lb) Peso (con paquete) 4,3 kg (9,48 lb) Tamaño del paquete 465 mm × 200 mm × 198 mm (18,31 × 7,87 × 7,80 pulgadas) Condiciones de almacenamiento Temperatura: -20 °C a 70 °C (-4 °F a 158 °F) Humedad: 95 % (sin condensación) Condiciones de inicio y funcionamiento Temperatura: -30 °C a 70 °C (-22 °F a 158 °F) Humedad: 95% (sin condensación) Idioma Tailandés, vietnamita, japonés, letón, lituano, portugués (Brasil), ucraniano Aprobación EMC CE-EMC (EN 55032: 2015, EN 61000- 3-2: 2019, EEN 61000-3-3: 2013 + A1: 2019, EN 50130-4: 2011 + A1: 2014); KC (KN 32: 2015, KN 35: 2015) Seguridad CB (IEC 62368-1: 2014 + A11); CE-LVD (EN 62368-1: 2014/A11: 2017); BIS (IS 13252 (Parte 1): 2010/IEC 60950-1: 2005); Medio ambiente CE-RoHS (2011/65/UE), WEEE (2012/19/UE), Alcance (Reglamento (CE) nº 1907/2006) Protección IK10 (IEC 62262: 2002), IP67 (IEC 60529-2013) Función inteligente Precisión LPR Tasa de captura > 98 % Precisión de reconocimiento de dirección de movimiento del vehículo > 98,5 % Precisión LPR > 98 % Tasa de captura errónea < 2 % Regiones europeas y de habla rusa: Precisión LPR > 98 % Precisión de reconocimiento de país/región > 95 % Reconocimiento de tipo de vehículo Coche /Furgoneta/Autobús/Camioneta/Camioneta ligera/SUV_MPV/Pickup/Peatonal/Moto/Triciclo Gris (incluido plateado), Negro Marca del vehículo 84 fabricantes: Hyundai, Toyota, KIA, Honda, Volkswagen, Benz, Nissan, Ford, Isuzu, BMW , Chevrolet, Mitsubishi, Renault, Opel, Suzuki, Skoda, Daewoo, Audi, Land Rover, Daihatsu, Dongwo, Subaru, Iveco, MINI, JEEP, Porsche, Chery, Dodge, Lincoln, JMC, SAAB, FAW, Yutong, Guangzhou Yunbao , Joylong, Geely, Cadillac, JBC, Samsung, Proton, HICOM, Malaysia_Unknown 1, Hyundai-Rohens, SsangYong-Old Version, Equus-Old Version, CNHTC, Rolls-Royce, Beiben Truck, Haval, Hino, Kia-Borrego, Chang 'an, Alfa, FORO ANPR País/región admitidos Medio Oriente: y Umm Al Quwain), Qatar, Irak, Egipto, Jordania, Kuwait, Arabia Saudita, Pakistán, Omán, Líbano en, Bahréin África: Leona, Zambia, Ghana, Zimbabue, Uganda, Angola, Etiopía, Senegal, Argelia Asia-Pacífico: Australia, Nueva Zelanda, Indonesia, Malasia, Singapur, Corea del Sur, Tailandia, Vietnam, Filipinas, Hong Kong, Macao, Taiwán, Myanmar, India, Mongolia, Camboya, Laos, Bangladesh, Nepal, Sri Lanka América: Canadá, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brasil, Ecuador, Perú, México, Panamá, Costa Rica, Trinidad y Tobago, República Dominicana, Guatemala Europa: Turquía, Croacia, Eslovaquia, República Checa, Bulgaria, República de Macedonia del Norte, Hungría, Grecia, Polonia, Francia, Países Bajos, Suiza, España, Reino Unido, Irlanda, Alemania, Italia, Austria, Israel, Palestina, Bélgica, Luxemburgo, Albania, Kosovo, Serbia, Rumania, Montenegro, Dinamarca, Finlandia, Suecia, Eslovenia, Portugal, Malta, Chipre, Islandia, Liechtenstein, Bosnia y Herzegovina Regiones de habla rusa: Azerbaiyán, Bielorrusia, Kazajistán, Lituania, Georgia, Estonia, Letonia, Rusia, Ucrania, Moldavia, Uzbekistán, Kirguistán, Armenia, Turkmenistán, Tayikistán  Modelo disponible DS-TCG406-E(12V/Poe)(0832) DS-TCG406-E(12V/Poe)(2812)  Dimensión"}