{"nombre_pdf": "hikvision-iDS-TCM403-BI_Datasheet_20240617", "modelo": "iDS-TCM403-BI(G)/POE/0832", "proveedor": "Hikvision", "equipo": "camara", "precio": 1244.71, "n_paginas": 6, "tablas": ["[MATERIAL] camara [MODELO] iDS-TCM403-BI(G)/POE/0832 [PROVEEDOR] Hikvision [TABLA] ['\\uf06e: \\uf06e. \\uf06e Specification: Camera. \\uf06e Specification: Camera. \\uf06e Specification: Camera.', '\\uf06e: Image Sensor. \\uf06e Specification: Image Sensor. \\uf06e Specification: 1/1.8″ progressive scan CMOS. \\uf06e Specification: 1/1.8″ progressive scan CMOS.', '\\uf06e: Max. Resolution. \\uf06e Specification: Max. Resolution. \\uf06e Specification: 2688 × 1520. \\uf06e Specification: 2688 × 1520.', '\\uf06e: Min. Illumination. \\uf06e Specification: Min. Illumination. \\uf06e Specification: Color: 0.0005 Lux @ (F1.2, AGC ON), B/W: 0.0001 Lux @ (F1.2, AGC ON), 0 Lux with IR. \\uf06e Specification: Color: 0.0005 Lux @ (F1.2, AGC ON), B/W: 0.0001 Lux @ (F1.2, AGC ON), 0 Lux with IR.', '\\uf06e: Shutter Time. \\uf06e Specification: Shutter Time. \\uf06e Specification: 1/25 s to 1/100,000 s. \\uf06e Specification: 1/25 s to 1/100,000 s.', '\\uf06e: Day & Night. \\uf06e Specification: Day & Night. \\uf06e Specification: IR cut filter. \\uf06e Specification: IR cut filter.', '\\uf06e: Day & Night. \\uf06e Specification: Lens. \\uf06e Specification: Lens. \\uf06e Specification: Lens.', '\\uf06e: Focal Length & FOV. \\uf06e Specification: Focal Length & FOV. \\uf06e Specification: 2.8-12 mm: Horizontal: 113.5° to 39°, vertical: 58.4° to 22.7°, diagonal: 141.3° to 44.3°, 8-32 mm: Horizontal: 41.9° to 15.1°, vertical: 22.9° to 8.64°, diagonal: 48.8° to 17.3°, 10-50 mm: Horizontal: 32.2° to 7.8°, vertical: 18.1° to 4.4°, diagonal: 37.1° to 8.95°. \\uf06e Specification: 2.8-12 mm: Horizontal: 113.5° to 39°, vertical: 58.4° to 22.7°, diagonal: 141.3° to 44.3°, 8-32 mm: Horizontal: 41.9° to 15.1°, vertical: 22.9° to 8.64°, diagonal: 48.8° to 17.3°, 10-50 mm: Horizontal: 32.2° to 7.8°, vertical: 18.1° to 4.4°, diagonal: 37.1° to 8.95°.', '\\uf06e: Focus. \\uf06e Specification: Focus. \\uf06e Specification: Auto. \\uf06e Specification: Auto.', '\\uf06e: Iris Type. \\uf06e Specification: Iris Type. \\uf06e Specification: DC-IRIS. \\uf06e Specification: DC-IRIS.', '\\uf06e: Aperture. \\uf06e Specification: Aperture. \\uf06e Specification: 2.8-12 mm: F1.38, 8-32 mm: F1.7, 10-50 mm: F1.7. \\uf06e Specification: 2.8-12 mm: F1.38, 8-32 mm: F1.7, 10-50 mm: F1.7.', '\\uf06e: Aperture. \\uf06e Specification: Illuminator. \\uf06e Specification: Illuminator. \\uf06e Specification: Illuminator.', '\\uf06e: Built-in Supplement Light Type. \\uf06e Specification: Built-in Supplement Light Type. \\uf06e Specification: IR light. \\uf06e Specification: IR light.', '\\uf06e: Supplement Light Number. \\uf06e Specification: Supplement Light Number. \\uf06e Specification: 3. \\uf06e Specification: 3.', '\\uf06e: Built-in Supplement Light Range. \\uf06e Specification: Built-in Supplement Light Range. \\uf06e Specification: Up to 50 m. \\uf06e Specification: Up to 50 m.', '\\uf06e: IR Wavelength. \\uf06e Specification: IR Wavelength. \\uf06e Specification: 850 nm. \\uf06e Specification: 850 nm.', '\\uf06e: IR Wavelength. \\uf06e Specification: Video. \\uf06e Specification: Video. \\uf06e Specification: Video.', '\\uf06e: Main Stream. \\uf06e Specification: Main Stream. \\uf06e Specification: 50 Hz: 25 fps (2688 × 1520, 1920 × 1080, 1280 × 760, 704 × 576, 352 × 288) 60 Hz: 30 fps (2688 × 1520, 1920 × 1080, 1280 × 760, 704 × 576, 352 × 288). \\uf06e Specification: 50 Hz: 25 fps (2688 × 1520, 1920 × 1080, 1280 × 760, 704 × 576, 352 × 288) 60 Hz: 30 fps (2688 × 1520, 1920 × 1080, 1280 × 760, 704 × 576, 352 × 288).', '\\uf06e: Sub-Stream. \\uf06e Specification: Sub-Stream. \\uf06e Specification: 50 Hz: 25 fps (1920 × 1080, 1280 × 760, 704 × 576, 352 × 288) 60 Hz: 30 fps (1920 × 1080, 1280 × 760, 704 × 576, 352 × 288). \\uf06e Specification: 50 Hz: 25 fps (1920 × 1080, 1280 × 760, 704 × 576, 352 × 288) 60 Hz: 30 fps (1920 × 1080, 1280 × 760, 704 × 576, 352 × 288).', '\\uf06e: Third Stream. \\uf06e Specification: Third Stream. \\uf06e Specification: 50 Hz: 25 fps (1280 × 760, 704 × 576, 352 × 288) 60 Hz: 30 fps (1280 × 760, 704 × 576, 352 × 288). \\uf06e Specification: 50 Hz: 25 fps (1280 × 760, 704 × 576, 352 × 288) 60 Hz: 30 fps (1280 × 760, 704 × 576, 352 × 288).', '\\uf06e: Video Compression. \\uf06e Specification: Video Compression. \\uf06e Specification: H.264 and H.265 encoding Main stream: H.265/H.264/MJPEG Sub-stream: H.265/H.264/MJPEG. \\uf06e Specification: H.264 and H.265 encoding Main stream: H.265/H.264/MJPEG Sub-stream: H.265/H.264/MJPEG.', '\\uf06e: Video Bit Rate. \\uf06e Specification: Video Bit Rate. \\uf06e Specification: 32 Kbps to 16 Mbps. \\uf06e Specification: 32 Kbps to 16 Mbps.', '\\uf06e: H.264 Type. \\uf06e Specification: H.264 Type. \\uf06e Specification: Baseline profile/Main profile/High profile. \\uf06e Specification: Baseline profile/Main profile/High profile.', '\\uf06e: H.265 Type. \\uf06e Specification: H.265 Type. \\uf06e Specification: Main profile. \\uf06e Specification: Main profile.', '\\uf06e: H.265 Type. \\uf06e Specification: Audio. \\uf06e Specification: Audio. \\uf06e Specification: Audio.', '\\uf06e: Audio Compression. \\uf06e Specification: Audio Compression. \\uf06e Specification: G.711/G.722.1. \\uf06e Specification: G.711/G.722.1.', '\\uf06e: Audio Bit Rate. \\uf06e Specification: Audio Bit Rate. \\uf06e Specification: 8 Kbps (G.711)/16 Kbps (G.722.1). \\uf06e Specification: 8 Kbps (G.711)/16 Kbps (G.722.1).', '\\uf06e: Audio Bit Rate. \\uf06e Specification: Network. \\uf06e Specification: Network. \\uf06e Specification: Network.', '\\uf06e: Protocols. \\uf06e Specification: Protocols. \\uf06e Specification: TCP/IP, ICMP, HTTP, HTTPS, FTP, SFTP, DHCP, DNS, DDNS, RTP, RTSP, RTCP, NTP, SMTP, SNMP, IGMP, QoS, IPv4/IPv6, UDP, SSL/TLS, ISUP, ARP, 802.1X. \\uf06e Specification: TCP/IP, ICMP, HTTP, HTTPS, FTP, SFTP, DHCP, DNS, DDNS, RTP, RTSP, RTCP, NTP, SMTP, SNMP, IGMP, QoS, IPv4/IPv6, UDP, SSL/TLS, ISUP, ARP, 802.1X.', '\\uf06e: Simultaneous Live View. \\uf06e Specification: Simultaneous Live View. \\uf06e Specification: Up to 6 channels. \\uf06e Specification: Up to 6 channels.', '\\uf06e: API. \\uf06e Specification: API. \\uf06e Specification: ISAPI, SDK, ISUP, ONVIF (PROFILE S, PROFILE G, PROFILE T, PROFILE M). \\uf06e Specification: ISAPI, SDK, ISUP, ONVIF (PROFILE S, PROFILE G, PROFILE T, PROFILE M).']", "[MATERIAL] camara [MODELO] iDS-TCM403-BI(G)/POE/0832 [PROVEEDOR] Hikvision [TABLA] ['User/Host: Security. User/Host: Security. Up to 32 users 3 user levels: administrator, operator, and user: Password protection, Complicated password, HTTPS encryption, 802.1X authentication (EAP-PEAP, EAP-LEAP, EAP-MD5), Watermark, IP address filter, Basic and digest authentication for HTTP/HTTPS, WSSE and digest authentication for ONVIF, RTP/RTSP over HTTPS, Control timeout settings, Security audit log, TLS 1.2, 1.3, Host authentication (MAC address). Up to 32 users 3 user levels: administrator, operator, and user: Password protection, Complicated password, HTTPS encryption, 802.1X authentication (EAP-PEAP, EAP-LEAP, EAP-MD5), Watermark, IP address filter, Basic and digest authentication for HTTP/HTTPS, WSSE and digest authentication for ONVIF, RTP/RTSP over HTTPS, Control timeout settings, Security audit log, TLS 1.2, 1.3, Host authentication (MAC address).', 'User/Host: Network Storage. User/Host: Network Storage. Up to 32 users 3 user levels: administrator, operator, and user: Micro SD/TF card (512 GB), local storage and CVR, NVR, ANPR. Up to 32 users 3 user levels: administrator, operator, and user: Micro SD/TF card (512 GB), local storage and CVR, NVR, ANPR.', 'User/Host: Client. User/Host: Client. Up to 32 users 3 user levels: administrator, operator, and user: Hik-Central Master, Hik-Central Pro. Up to 32 users 3 user levels: administrator, operator, and user: Hik-Central Master, Hik-Central Pro.', 'User/Host: Web Browser. User/Host: Web Browser. Up to 32 users 3 user levels: administrator, operator, and user: Chrome V61+, IE9 to IE11, Firefox V41+, Edge. Up to 32 users 3 user levels: administrator, operator, and user: Chrome V61+, IE9 to IE11, Firefox V41+, Edge.', 'User/Host: Web Browser. User/Host: Wireless (Mobile Communication). Up to 32 users 3 user levels: administrator, operator, and user: Wireless (Mobile Communication). Up to 32 users 3 user levels: administrator, operator, and user: Wireless (Mobile Communication).', 'User/Host: Frequency. User/Host: Frequency. Up to 32 users 3 user levels: administrator, operator, and user: /G model: LTE FDD: Band 1, 2, 3, 4, 5, 7, 8, 12, 17, 28, 66 LTE TDD: Band 38, 40 WCDMA/HSPA+: Band 1, 2, 3, 4, 5, 8 GSM/GPRS/EDGE: 850/900/1800/1900 MHz. Up to 32 users 3 user levels: administrator, operator, and user: /G model: LTE FDD: Band 1, 2, 3, 4, 5, 7, 8, 12, 17, 28, 66 LTE TDD: Band 38, 40 WCDMA/HSPA+: Band 1, 2, 3, 4, 5, 8 GSM/GPRS/EDGE: 850/900/1800/1900 MHz.', 'User/Host: Standard. User/Host: Standard. Up to 32 users 3 user levels: administrator, operator, and user: /G model: LTE FDD/LTE TDD/WCDMA/HSPA+/GSM/GPRS/EDGE. Up to 32 users 3 user levels: administrator, operator, and user: /G model: LTE FDD/LTE TDD/WCDMA/HSPA+/GSM/GPRS/EDGE.', 'User/Host: SIM Card Type. User/Host: SIM Card Type. Up to 32 users 3 user levels: administrator, operator, and user: /G model: Micro SIM. Up to 32 users 3 user levels: administrator, operator, and user: /G model: Micro SIM.', 'User/Host: SIM Card Type. User/Host: Image. Up to 32 users 3 user levels: administrator, operator, and user: Image. Up to 32 users 3 user levels: administrator, operator, and user: Image.', 'User/Host: Image Settings. User/Host: Image Settings. Up to 32 users 3 user levels: administrator, operator, and user: Saturation, Brightness, Contrast, Gain, Sharpness, White balance, AGC, Adjustable by client software or web browser. Up to 32 users 3 user levels: administrator, operator, and user: Saturation, Brightness, Contrast, Gain, Sharpness, White balance, AGC, Adjustable by client software or web browser.', 'User/Host: Day/Night Switch. User/Host: Day/Night Switch. Up to 32 users 3 user levels: administrator, operator, and user: Auto/Scheduled/Manual. Up to 32 users 3 user levels: administrator, operator, and user: Auto/Scheduled/Manual.', 'User/Host: Wide Dynamic Range (WDR). User/Host: Wide Dynamic Range (WDR). Up to 32 users 3 user levels: administrator, operator, and user: 140 dB. Up to 32 users 3 user levels: administrator, operator, and user: 140 dB.', 'User/Host: Image Enhancement. User/Host: Image Enhancement. Up to 32 users 3 user levels: administrator, operator, and user: BLC, 3D DNR. Up to 32 users 3 user levels: administrator, operator, and user: BLC, 3D DNR.', 'User/Host: Image Enhancement. User/Host: Supplement Detection (Satellite Positioning). Up to 32 users 3 user levels: administrator, operator, and user: Supplement Detection (Satellite Positioning). Up to 32 users 3 user levels: administrator, operator, and user: Supplement Detection (Satellite Positioning).', 'User/Host: Satellite Positioning. User/Host: Satellite Positioning. Up to 32 users 3 user levels: administrator, operator, and user: /G model: GPS. Up to 32 users 3 user levels: administrator, operator, and user: /G model: GPS.', 'User/Host: Satellite Positioning. User/Host: Interface. Up to 32 users 3 user levels: administrator, operator, and user: Interface. Up to 32 users 3 user levels: administrator, operator, and user: Interface.', 'User/Host: Ethernet Interface. User/Host: Ethernet Interface. Up to 32 users 3 user levels: administrator, operator, and user: 1 RJ-45 10 M/100 M/1000 M Ethernet interface. Up to 32 users 3 user levels: administrator, operator, and user: 1 RJ-45 10 M/100 M/1000 M Ethernet interface.', 'User/Host: On-Board Storage. User/Host: On-Board Storage. Up to 32 users 3 user levels: administrator, operator, and user: Built-in memory card slot, supporting microSD/SDHC/SDXC card, up to 512GB. Up to 32 users 3 user levels: administrator, operator, and user: Built-in memory card slot, supporting microSD/SDHC/SDXC card, up to 512GB.', 'User/Host: Audio. User/Host: Audio. Up to 32 users 3 user levels: administrator, operator, and user: Supported. Up to 32 users 3 user levels: administrator, operator, and user: Supported.', 'User/Host: Alarm. User/Host: Alarm. Up to 32 users 3 user levels: administrator, operator, and user: 1 input interface, 1 output interface, 2 relays. Up to 32 users 3 user levels: administrator, operator, and user: 1 input interface, 1 output interface, 2 relays.', 'User/Host: RS-485. User/Host: RS-485. Up to 32 users 3 user levels: administrator, operator, and user: 1 RS-485 interface. Up to 32 users 3 user levels: administrator, operator, and user: 1 RS-485 interface.', 'User/Host: Wiegand. User/Host: Wiegand. Up to 32 users 3 user levels: administrator, operator, and user: 1 Wiegand (Card ID 26 bit, SHA-1 26bit, Hik 34bit). Up to 32 users 3 user levels: administrator, operator, and user: 1 Wiegand (Card ID 26 bit, SHA-1 26bit, Hik 34bit).', 'User/Host: Wiegand. User/Host: Event. Up to 32 users 3 user levels: administrator, operator, and user: Event. Up to 32 users 3 user levels: administrator, operator, and user: Event.', 'User/Host: Basic Event. User/Host: Basic Event. Up to 32 users 3 user levels: administrator, operator, and user: HDD Error, Network Disconnected, IP Address Conflicted, Vehicle Detector Exception, Traffic Light Detector Exception. Up to 32 users 3 user levels: administrator, operator, and user: HDD Error, Network Disconnected, IP Address Conflicted, Vehicle Detector Exception, Traffic Light Detector Exception.', 'User/Host: Basic Event. User/Host: Road Traffic and Vehicle Detection. Up to 32 users 3 user levels: administrator, operator, and user: Road Traffic and Vehicle Detection. Up to 32 users 3 user levels: administrator, operator, and user: Road Traffic and Vehicle Detection.', 'User/Host: Coverage. User/Host: Coverage. Up to 32 users 3 user levels: administrator, operator, and user: Up to 3 lanes. Up to 32 users 3 user levels: administrator, operator, and user: Up to 3 lanes.', 'User/Host: Smart Function. User/Host: Smart Function. Up to 32 users 3 user levels: administrator, operator, and user: Traffic flow detection: vehicle type, lane flow, lane speed, space headway, time headway, lane time occupancy rate, lane space occupancy rate, queuing length, and traffic status Incident detection: congestion, stopped vehicle, lane change, wrong-way driving, speeding, low- speed driving. Up to 32 users 3 user levels: administrator, operator, and user: Traffic flow detection: vehicle type, lane flow, lane speed, space headway, time headway, lane time occupancy rate, lane space occupancy rate, queuing length, and traffic status Incident detection: congestion, stopped vehicle, lane change, wrong-way driving, speeding, low- speed driving.']", "[MATERIAL] camara [MODELO] iDS-TCM403-BI(G)/POE/0832 [PROVEEDOR] Hikvision [TABLA] ['LPR Countries/Regions: Accuracy (Under recommended installation and lighting conditions). LPR Countries/Regions: Accuracy (Under recommended installation and lighting conditions). Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Capture rate > 99%, Vehicle moving direction recognition accuracy > 98.5%, LPR accuracy > 98%, Mistaken capture rate < 2%. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Capture rate > 99%, Vehicle moving direction recognition accuracy > 98.5%, LPR accuracy > 98%, Mistaken capture rate < 2%.', 'LPR Countries/Regions: No License Plate Detection. LPR Countries/Regions: No License Plate Detection. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Supported. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Supported.', 'LPR Countries/Regions: Motorcycle LPR. LPR Countries/Regions: Motorcycle LPR. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Supported. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Supported.', 'LPR Countries/Regions: Vehicle Type. LPR Countries/Regions: Vehicle Type. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Car, Van, Bus, Truck, Light Truck, SUV(MPV), Pickup, Motorcycle, Tricycle. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Car, Van, Bus, Truck, Light Truck, SUV(MPV), Pickup, Motorcycle, Tricycle.', 'LPR Countries/Regions: Vehicle Color. LPR Countries/Regions: Vehicle Color. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Red, yellow, green, blue, pink, purple, cyan, brown, white, grey, black Recognizable at daytime only. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Red, yellow, green, blue, pink, purple, cyan, brown, white, grey, black Recognizable at daytime only.', 'LPR Countries/Regions: Vehicle Manufacturer. LPR Countries/Regions: Vehicle Manufacturer. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: 84 manufacturers: Hyundai, Toyota, KIA, Honda, Volkswagen, Benz, Nissan, Ford, Isuzu, BMW, Chevrolet, Mitsubishi, Renault, Opel, Suzuki, Skoda, Daewoo, Audi, Mazda, GAC HINO, Peugeot, SsangYong, Citroen, Fiat, Scania, MAN, Volvo, Lexus, Seat, Land Rover, Daihatsu, Dongwo, Subaru, Iveco, MINI, JEEP, Porsche, Chery, Dodge, Chrysler, Acura, Alfa Romeo, Great Wall, Infiniti, Smart, Saic Maxus, JAC, Jaguar, GMC, Lincoln, JMC, SAAB, FAW, Yutong, Guangzhou Yunbao, Joylong, Geely, Cadillac, JBC, An‘kai, Haima, Foton, King Long, Dongfeng, Geely-Emgrand, Perodua, UD, BYD, Renault Samsung, Proton, HICOM, Malaysia_Unknown 1, Hyundai-Rohens, SsangYong-Old Version, Equus-Old Version, CNHTC, Rolls-Royce, Beiben Truck, Haval, Hino, Kia-Borrego, Chang‘an, Alfa, FORO. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: 84 manufacturers: Hyundai, Toyota, KIA, Honda, Volkswagen, Benz, Nissan, Ford, Isuzu, BMW, Chevrolet, Mitsubishi, Renault, Opel, Suzuki, Skoda, Daewoo, Audi, Mazda, GAC HINO, Peugeot, SsangYong, Citroen, Fiat, Scania, MAN, Volvo, Lexus, Seat, Land Rover, Daihatsu, Dongwo, Subaru, Iveco, MINI, JEEP, Porsche, Chery, Dodge, Chrysler, Acura, Alfa Romeo, Great Wall, Infiniti, Smart, Saic Maxus, JAC, Jaguar, GMC, Lincoln, JMC, SAAB, FAW, Yutong, Guangzhou Yunbao, Joylong, Geely, Cadillac, JBC, An‘kai, Haima, Foton, King Long, Dongfeng, Geely-Emgrand, Perodua, UD, BYD, Renault Samsung, Proton, HICOM, Malaysia_Unknown 1, Hyundai-Rohens, SsangYong-Old Version, Equus-Old Version, CNHTC, Rolls-Royce, Beiben Truck, Haval, Hino, Kia-Borrego, Chang‘an, Alfa, FORO.', 'LPR Countries/Regions: Capture Speed Range. LPR Countries/Regions: Capture Speed Range. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: 5 to 120 km/h. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: 5 to 120 km/h.', 'LPR Countries/Regions: Blocklist and Allowlist. LPR Countries/Regions: Blocklist and Allowlist. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Max. 50000 records. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Max. 50000 records.', 'LPR Countries/Regions: Blocklist and Allowlist. LPR Countries/Regions: General. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: General. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: General.', 'LPR Countries/Regions: Operating System. LPR Countries/Regions: Operating System. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Linux. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Linux.', 'LPR Countries/Regions: Power. LPR Countries/Regions: Power. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: DC 12 V to 24 V, 1.25 A, max. 15 W, two-core terminal block, PoE: 802.3at, Type 2, Class 4, max. 15 W. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: DC 12 V to 24 V, 1.25 A, max. 15 W, two-core terminal block, PoE: 802.3at, Type 2, Class 4, max. 15 W.', 'LPR Countries/Regions: Material. LPR Countries/Regions: Material. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Aluminum alloy. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: Aluminum alloy.', 'LPR Countries/Regions: Dimension. LPR Countries/Regions: Dimension. Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: 428.5 mm × 120 mm × 132.8 mm (16.9\" × 4.72\" × 5.2\") (L × W × H). Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan: 428.5 mm × 120 mm × 132.8 mm (16.9\" × 4.72\" × 5.2\") (L × W × H).']", "[MATERIAL] camara [MODELO] iDS-TCM403-BI(G)/POE/0832 [PROVEEDOR] Hikvision [TABLA] ['Package Dimension: Weight. Package Dimension: Weight. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): Approx. 3 kg (6.61 lb.). 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): Approx. 3 kg (6.61 lb.).', 'Package Dimension: With Package Weight. Package Dimension: With Package Weight. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): Approx. 5.19 kg (11.44 lb.). 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): Approx. 5.19 kg (11.44 lb.).', 'Package Dimension: Operating Condition. Package Dimension: Operating Condition. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): -30 °C to 70 °C (-22 °F to 158 °F). Humidity 95% or less (non-condensing). 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): -30 °C to 70 °C (-22 °F to 158 °F). Humidity 95% or less (non-condensing).', 'Package Dimension: Storage Condition. Package Dimension: Storage Condition. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): -30 °C to 70 °C (-22 °F to 158 °F). Humidity 95% or less (non-condensing). 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): -30 °C to 70 °C (-22 °F to 158 °F). Humidity 95% or less (non-condensing).', 'Package Dimension: General Function. Package Dimension: General Function. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): One-key reset, three streams, heartbeat, password protection, watermark. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): One-key reset, three streams, heartbeat, password protection, watermark.', 'Package Dimension: Language. Package Dimension: Language. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): 8 languages: English, Thai, Croatian, Korean, Russian, Traditional Chinese, Ukrainian, Spanish. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): 8 languages: English, Thai, Croatian, Korean, Russian, Traditional Chinese, Ukrainian, Spanish.', 'Package Dimension: Language. Package Dimension: Approval. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): Approval. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): Approval.', 'Package Dimension: RF. Package Dimension: RF. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): EN 301 489-1 V2.2.3, EN 301 489-3 V2.3.2, EN 301 489-19 V2.2.1, EN 301 489-52 V1.2.1, EN 301 511 V12.5.1, EN 301 908-2 V13.1.1, EN 301 908-1 V15.2.1, EN 301 908-13 V13.2.1, EN 303 413 V1.2.1, EN IEC 62311:2020. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): EN 301 489-1 V2.2.3, EN 301 489-3 V2.3.2, EN 301 489-19 V2.2.1, EN 301 489-52 V1.2.1, EN 301 511 V12.5.1, EN 301 908-2 V13.1.1, EN 301 908-1 V15.2.1, EN 301 908-13 V13.2.1, EN 303 413 V1.2.1, EN IEC 62311:2020.', 'Package Dimension: EMC. Package Dimension: EMC. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): CE-EMC: EN 55032: 2015/A11:2020+A1:2020, EN IEC61000-3-2: 2019/A1:2021, EN 61000-3-3: 2013+A1:2019/A2:2021, EN 50130-4: 2011 +A1: 2014. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): CE-EMC: EN 55032: 2015/A11:2020+A1:2020, EN IEC61000-3-2: 2019/A1:2021, EN 61000-3-3: 2013+A1:2019/A2:2021, EN 50130-4: 2011 +A1: 2014.', 'Package Dimension: Safety. Package Dimension: Safety. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): CB: IEC 62368-1: 2014+A11, CB: IEC 62368-1: 2018+A11,CE-LVD: EN 62368-1: 2014/A11: 2017. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): CB: IEC 62368-1: 2014+A11, CB: IEC 62368-1: 2018+A11,CE-LVD: EN 62368-1: 2014/A11: 2017.', 'Package Dimension: Environment. Package Dimension: Environment. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): CE-RoHS: 2011/65/EU,WEEE: 2012/19/EU, Reach: Regulation (EC) No 1907/2006. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): CE-RoHS: 2011/65/EU,WEEE: 2012/19/EU, Reach: Regulation (EC) No 1907/2006.', 'Package Dimension: Protection. Package Dimension: Protection. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): IK10: IEC 62262:2002,IP67: IEC 60529-2013. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): IK10: IEC 62262:2002,IP67: IEC 60529-2013.', 'Package Dimension: Anti-Corrosion Protection. Package Dimension: Anti-Corrosion Protection. 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): -Y: NEMA 4X (NEMA 250-2018). 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H): -Y: NEMA 4X (NEMA 250-2018).']", "[MATERIAL] camara [MODELO] iDS-TCM403-BI(G)/POE/0832 [PROVEEDOR] Hikvision [TABLA] ['Col0: Top-level protection. Level: Top-level protection. Level: Top-level protection. Level: Hikvision products at this level are equipped for use in areas where professional anti-corrosion protection is a must. Typical application scenarios include coastlines, docks, chemical plants, and more. Description: Hikvision products at this level are equipped for use in areas where professional anti-corrosion protection is a must. Typical application scenarios include coastlines, docks, chemical plants, and more. Description: Hikvision products at this level are equipped for use in areas where professional anti-corrosion protection is a must. Typical application scenarios include coastlines, docks, chemical plants, and more.', 'Col0: Moderate protection. Level: Moderate protection. Level: Moderate protection. Level: Hikvision products at this level are equipped for use in areas with moderate anti-corrosion demands. Typical application scenarios include coastal areas about 2 kilometers (1.24 miles) away from coastlines, as well as areas affected by acid rain. Description: Hikvision products at this level are equipped for use in areas with moderate anti-corrosion demands. Typical application scenarios include coastal areas about 2 kilometers (1.24 miles) away from coastlines, as well as areas affected by acid rain. Description: Hikvision products at this level are equipped for use in areas with moderate anti-corrosion demands. Typical application scenarios include coastal areas about 2 kilometers (1.24 miles) away from coastlines, as well as areas affected by acid rain.', 'Col0: No specific protection. Level: No specific protection. Level: No specific protection. Level: Hikvision products at this level are equipped for use in areas where no specific anti-corrosion protection is needed. Description: Hikvision products at this level are equipped for use in areas where no specific anti-corrosion protection is needed. Description: Hikvision products at this level are equipped for use in areas where no specific anti-corrosion protection is needed.']", "[MATERIAL] camara [MODELO] iDS-TCM403-BI(G)/POE/0832 [PROVEEDOR] Hikvision [TABLA] ['\\uf06e Optional: DS-1275ZJ-BJH/600 mm Hoop & Bracket. \\uf06e Optional: DS-1275ZJ-BJH/127 mm Hoop & Bracket. \\uf06e Optional: DS-1701ZJ/BJH Hoop & Bracket. \\uf06e Optional: DS-1232ZJ-T/BJH Cardan Joint. \\uf06e Optional: DS-1278ZJ-BJH Hoop & Bracket.', '\\uf06e Optional: DS-1275ZJ-BJH/600 mm Hoop & Bracket. \\uf06e Optional: DS-1275ZJ-BJH/127 mm Hoop & Bracket. \\uf06e Optional: DS-1701ZJ/BJH Hoop & Bracket. \\uf06e Optional: DS-1232ZJ-T/BJH Cardan Joint. \\uf06e Optional: DS-1278ZJ-BJH Hoop & Bracket.']"], "resumenes": ["[TABLA] El modelo iDS-TCM403-BI(G)/POE/0832 de Hikvision es una cámara que cuenta con un sensor de imagen 1/1.8″ progressive scan CMOS, con una resolución máxima de 2688 × 1520. La iluminación mínima es de 0.0005 Lux en color (F1.2, AGC ON), 0.0001 Lux en blanco y negro (F1.2, AGC ON), y 0 Lux con IR. El tiempo de obturación varía de 1/25 s a 1/100,000 s. Tiene un filtro de corte IR para el día y la noche. En cuanto a la lente, posee una longitud focal de 2.8-12 mm (Horizontal: 113.5° a 39°, vertical: 58.4° a 22.7°, diagonal: 141.3° a 44.3°), 8-32 mm (Horizontal: 41.9° a 15.1°, vertical: 22.9° a 8.64°, diagonal: 48.8° a 17.3°), y 10-50 mm (Horizontal: 32.2° a 7.8°, vertical: 18.1° a 4.4°, diagonal: 37.1° a 8.95°). El enfoque es automático y el tipo de iris es DC-IRIS, con aperturas de F1.38 para 2.8-12 mm y F1.7 para 8-32 mm y 10-50 mm. La cámara está equipada con luz suplementaria IR integrada, con tres luces que alcanzan hasta 50 m y una longitud de onda IR de 850 nm. En video, soporta un stream principal de 50 Hz: 25 fps (2688 × 1520, 1920 × 1080, 1280 × 760, 704 × 576, 352 × 288) y 60 Hz: 30 fps (2688 × 1520, 1920 × 1080, 1280 × 760, 704 × 576, 352 × 288). El sub-stream es de 50 Hz: 25 fps (1920 × 1080, 1280 × 760, 704 × 576, 352 × 288) y 60 Hz: 30 fps (1920 × 1080, 1280 × 760, 704 × 576, 352 × 288). El tercer stream es de 50 Hz: 25 fps (1280 × 760, 704 × 576, 352 × 288) y 60 Hz: 30 fps (1280 × 760, 704 × 576, 352 × 288). Soporta compresión de video H.264 y H.265, con una tasa de bits de video de 32 Kbps a 16 Mbps, y tipos H.264 (Baseline profile/Main profile/High profile) y H.265 (Main profile). Para audio, utiliza compresión G.711/G.722.1 con una tasa de bits de 8 Kbps (G.711) y 16 Kbps (G.722.1). En cuanto a la red, soporta protocolos TCP/IP, ICMP, HTTP, HTTPS, FTP, SFTP, DHCP, DNS, DDNS, RTP, RTSP, RTCP, NTP, SMTP, SNMP, IGMP, QoS, IPv4/IPv6, UDP, SSL/TLS, ISUP, ARP, 802.1X, y permite una vista en vivo simultánea de hasta 6 canales. Los API soportados incluyen ISAPI, SDK, ISUP, y ONVIF (PROFILE S, PROFILE G, PROFILE T, PROFILE M).", "[TABLA] El modelo iDS-TCM403-BI(G)/POE/0832 de Hikvision soporta hasta 32 usuarios con 3 niveles de usuario: administrador, operador y usuario. Tiene protección por contraseña, contraseña complicada, cifrado HTTPS, autenticación 802.1X (EAP-PEAP, EAP-LEAP, EAP-MD5), marca de agua, filtro de direcciones IP, autenticación básica y digest para HTTP/HTTPS, autenticación WSSE y digest para ONVIF, RTP/RTSP sobre HTTPS, configuración de tiempo de espera, registro de auditoría de seguridad, TLS 1.2 y 1.3, y autenticación de host (dirección MAC). La cámara ofrece almacenamiento en tarjeta Micro SD/TF (512 GB), almacenamiento local y CVR, NVR, ANPR. Es compatible con Hik-Central Master y Hik-Central Pro. Los navegadores web compatibles son Chrome V61+, IE9 a IE11, Firefox V41+ y Edge. Soporta comunicación inalámbrica móvil. Las frecuencias LTE FDD incluyen Band 1, 2, 3, 4, 5, 7, 8, 12, 17, 28, 66, LTE TDD Band 38, 40, WCDMA/HSPA+ Band 1, 2, 3, 4, 5, 8, y GSM/GPRS/EDGE 850/900/1800/1900 MHz. Utiliza una tarjeta SIM tipo Micro SIM y cuenta con GPS. Las configuraciones de imagen incluyen saturación, brillo, contraste, ganancia, nitidez, balance de blancos, AGC, ajustables por software cliente o navegador web. El interruptor día/noche puede ser automático, programado o manual. Tiene un rango dinámico amplio (WDR) de 140 dB y mejoras de imagen como BLC y 3D DNR. La interfaz Ethernet es 1 RJ-45 10 M/100 M/1000 M. El almacenamiento a bordo soporta tarjetas microSD/SDHC/SDXC de hasta 512GB. Soporta audio, una interfaz de entrada y salida de alarma, 2 relés, una interfaz RS-485 y una interfaz Wiegand (Card ID 26 bit, SHA-1 26bit, Hik 34bit). Los eventos básicos incluyen error de HDD, red desconectada, conflicto de dirección IP, excepción del detector de vehículos y excepción del detector de semáforo. Puede cubrir hasta 3 carriles y ofrece funciones inteligentes de detección de flujo de tráfico y detección de incidentes como congestión, vehículo detenido, cambio de carril, conducción en sentido contrario, exceso de velocidad y conducción a baja velocidad.", "[TABLA] El modelo iDS-TCM403-BI(G)/POE/0832 de Hikvision tiene las siguientes especificaciones técnicas: Tasa de captura mayor al 99%, precisión de reconocimiento de dirección de movimiento de vehículos superior al 98.5%, precisión de LPR superior al 98% y tasa de captura errónea menor al 2%. Detecta placas de vehículos en una amplia gama de países y regiones en Medio Oriente, África, Asia-Pacífico, América, Europa y regiones de habla rusa. Soporta la detección de placas de motocicletas, tipos de vehículos (Car, Van, Bus, Truck, Light Truck, SUV(MPV), Pickup, Motorcycle, Tricycle), y colores de vehículos (rojo, amarillo, verde, azul, rosa, púrpura, cian, marrón, blanco, gris, negro, reconocibles solo de día). Reconoce 84 fabricantes de vehículos. La velocidad de captura está en el rango de 5 a 120 km/h. La lista de bloqueo y lista de permitidos soporta hasta 50,000 registros. El sistema operativo es Linux. La alimentación de energía es DC 12 V a 24 V, 1.25 A, máximo 15 W, con bloque terminal de dos núcleos, y PoE: 802.3at, Tipo 2, Clase 4, máximo 15 W. El material del dispositivo es una aleación de aluminio. Las dimensiones son 428.5 mm × 120 mm × 132.8 mm (16.9\" × 4.72\" × 5.2\") (L × W × H).", "[TABLA] El modelo iDS-TCM403-BI(G)/POE/0832 de Hikvision tiene las siguientes especificaciones técnicas: Dimensiones del paquete: 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H), con un peso aproximado de 3 kg (6.61 lb.). Con el paquete incluido, el peso es aproximadamente de 5.19 kg (11.44 lb.). Las condiciones operativas permiten un rango de temperatura de -30 °C a 70 °C (-22 °F a 158 °F) con una humedad del 95% o menos (sin condensación). Las condiciones de almacenamiento son idénticas a las operativas. Funciones generales incluyen: one-key reset, tres streams, heartbeat, protección por contraseña y watermark. Está disponible en 8 idiomas: inglés, tailandés, croata, coreano, ruso, chino tradicional, ucraniano y español. Aprobaciones RF: EN 301 489-1 V2.2.3, EN 301 489-3 V2.3.2, EN 301 489-19 V2.2.1, EN 301 489-52 V1.2.1, EN 301 511 V12.5.1, EN 301 908-2 V13.1.1, EN 301 908-1 V15.2.1, EN 301 908-13 V13.2.1, EN 303 413 V1.2.1, EN IEC 62311:2020. Certificaciones EMC: CE-EMC: EN 55032: 2015/A11:2020+A1:2020, EN IEC61000-3-2: 2019/A1:2021, EN 61000-3-3: 2013+A1:2019/A2:2021, EN 50130-4: 2011 +A1: 2014. Certificaciones de seguridad: CB: IEC 62368-1: 2014+A11, CB: IEC 62368-1: 2018+A11, CE-LVD: EN 62368-1: 2014/A11: 2017. Cumple con normas ambientales: CE-RoHS: 2011/65/EU, WEEE: 2012/19/EU, Reach: Regulation (EC) No 1907/2006. Protección: IK10: IEC 62262:2002, IP67: IEC 60529-2013. Protección anticorrosión: -Y: NEMA 4X (NEMA 250-2018).", "[TABLA] El modelo iDS-TCM403-BI(G)/POE/0832 de Hikvision está diseñado para ofrecer protección de nivel superior, siendo adecuado para áreas donde la protección profesional contra la corrosión es esencial. Los escenarios típicos de aplicación incluyen costas, muelles y plantas químicas.", "[TABLA] El modelo iDS-TCM403-BI(G)/POE/0832 de la cámara Hikvision cuenta con varias opciones de soporte opcionales. Entre ellos se incluyen DS-1275ZJ-BJH/600 mm Hoop & Bracket, DS-1275ZJ-BJH/127 mm Hoop & Bracket, DS-1701ZJ/BJH Hoop & Bracket, DS-1232ZJ-T/BJH Cardan Joint, y DS-1278ZJ-BJH Hoop & Bracket."], "texto": " High quality imaging with 4 MP resolution (1/1.8'' CMOS)  Clear imaging against strong back light due to 140 dB WDR technology  Built-in ANPR engine, equipped with AI algorithm  Efficient H.265+ compression technology to save bandwidth and storage  Water and dust resistant (IP67) and vandal proof (IK10)  Specification Camera Image Sensor 1/1.8″ progressive scan CMOS Max. Resolution 2688 × 1520 Min. Illumination Color: 0.0005 Lux @ (F1.2, AGC ON), B/W: 0.0001 Lux @ (F1.2, AGC ON), 0 Lux with IR Shutter Time 1/25 s to 1/100,000 s Day & Night IR cut filter Lens Focal Length & FOV 2.8-12 mm: Horizontal: 113.5° to 39°, vertical: 58.4° to 22.7°, diagonal: 141.3° to 44.3°, 8-32 mm: Horizontal: 41.9° to 15.1°, vertical: 22.9° to 8.64°, diagonal: 48.8° to 17.3°, 10-50 mm: Horizontal: 32.2° to 7.8°, vertical: 18.1° to 4.4°, diagonal: 37.1° to 8.95° Focus Auto Iris Type DC-IRIS Aperture 2.8-12 mm: F1.38, 8-32 mm: F1.7, 10-50 mm: F1.7 Illuminator Built-in Supplement Light Type IR light Supplement Light Number 3 Built-in Supplement Light Range Up to 50 m IR Wavelength 850 nm Video Main Stream 50 Hz: 25 fps (2688 × 1520, 1920 × 1080, 1280 × 760, 704 × 576, 352 × 288) 60 Hz: 30 fps (2688 × 1520, 1920 × 1080, 1280 × 760, 704 × 576, 352 × 288) Sub-Stream 50 Hz: 25 fps (1920 × 1080, 1280 × 760, 704 × 576, 352 × 288) 60 Hz: 30 fps (1920 × 1080, 1280 × 760, 704 × 576, 352 × 288) Third Stream 50 Hz: 25 fps (1280 × 760, 704 × 576, 352 × 288) 60 Hz: 30 fps (1280 × 760, 704 × 576, 352 × 288) Video Compression H.264 and H.265 encoding Main stream: H.265/H.264/MJPEG Sub-stream: H.265/H.264/MJPEG Video Bit Rate 32 Kbps to 16 Mbps H.264 Type Baseline profile/Main profile/High profile H.265 Type Main profile Audio Audio Compression G.711/G.722.1 Audio Bit Rate 8 Kbps (G.711)/16 Kbps (G.722.1) Network Protocols TCP/IP, ICMP, HTTP, HTTPS, FTP, SFTP, DHCP, DNS, DDNS, RTP, RTSP, RTCP, NTP, SMTP, SNMP, IGMP, QoS, IPv4/IPv6, UDP, SSL/TLS, ISUP, ARP, 802.1X Simultaneous Live View Up to 6 channels API ISAPI, SDK, ISUP, ONVIF (PROFILE S, PROFILE G, PROFILE T, PROFILE M) User/Host Up to 32 users 3 user levels: administrator, operator, and user Security Password protection, Complicated password, HTTPS encryption, 802.1X authentication (EAP-PEAP, EAP-LEAP, EAP-MD5), Watermark, IP address filter, Basic and digest authentication for HTTP/HTTPS, WSSE and digest authentication for ONVIF, RTP/RTSP over HTTPS, Control timeout settings, Security audit log, TLS 1.2, 1.3, Host authentication (MAC address) Network Storage Micro SD/TF card (512 GB), local storage and CVR, NVR, ANPR Client Hik-Central Master, Hik-Central Pro Web Browser Chrome V61+, IE9 to IE11, Firefox V41+, Edge Wireless (Mobile Communication) Frequency /G model: LTE FDD: Band 1, 2, 3, 4, 5, 7, 8, 12, 17, 28, 66 LTE TDD: Band 38, 40 WCDMA/HSPA+: Band 1, 2, 3, 4, 5, 8 GSM/GPRS/EDGE: 850/900/1800/1900 MHz Standard /G model: LTE FDD/LTE TDD/WCDMA/HSPA+/GSM/GPRS/EDGE SIM Card Type /G model: Micro SIM Image Image Settings Saturation, Brightness, Contrast, Gain, Sharpness, White balance, AGC, Adjustable by client software or web browser. Day/Night Switch Auto/Scheduled/Manual Wide Dynamic Range (WDR) 140 dB Image Enhancement BLC, 3D DNR Supplement Detection (Satellite Positioning) Satellite Positioning /G model: GPS Interface Ethernet Interface 1 RJ-45 10 M/100 M/1000 M Ethernet interface On-Board Storage Built-in memory card slot, supporting microSD/SDHC/SDXC card, up to 512GB Audio Supported Alarm 1 input interface, 1 output interface, 2 relays RS-485 1 RS-485 interface Wiegand 1 Wiegand (Card ID 26 bit, SHA-1 26bit, Hik 34bit) Event Basic Event HDD Error, Network Disconnected, IP Address Conflicted, Vehicle Detector Exception, Traffic Light Detector Exception Road Traffic and Vehicle Detection Coverage Up to 3 lanes Smart Function Traffic flow detection: vehicle type, lane flow, lane speed, space headway, time headway, lane time occupancy rate, lane space occupancy rate, queuing length, and traffic status Incident detection: congestion, stopped vehicle, lane change, wrong-way driving, speeding, low- speed driving LPR Countries/Regions Middle East: The United Arab Emirates (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah and Umm Al Quwain), Qatar, Iraq, Egypt, Jordan, Kuwait, Saudi Arabia, Pakistan, Oman, Lebanon, Bahrain Africa: Nigeria, Kenya, Ivory Coast , South Africa, Tanzania, Mauritius, Morocco, Tunisia, Sierra Leone, Zambia, Ghana, Zimbabwe, Uganda, Angola, Ethiopia, Senegal, Algeria, Asia-Pacific: Australia, New Zealand, Indonesia, Malaysia, Singapore, South Korea, Thailand, Vietnam, the Philippines, Hong Kong, Macao, Taiwan, Myanmar, India, Mongolia, Cambodia, Laos, Bangladesh, Nepal, Sri Lanka America: Canada, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brazil, Ecuador, Peru, Mexico, Panama, Costa Rica, Trinidad and Tobago, the Dominican Republic, Guatemala Europe: Turkey, Croatia, Slovakia, Czech Republic, Bulgaria, the Republic of North Macedonia, Hungary, Greece, Poland, France, Netherlands, Switzerland, Spain, the UK, Ireland, Germany, Italy, Austria, Israel, Palestinian, Belgium, Luxembourg, Albania, Kosovo, Serbia, Romania, Montenegro, Denmark, Finland, Sweden, Slovenia, Portugal, Malta, Cyprus, Iceland, Liechtenstein, Bosnia and Herzegovina Russian-Speaking Regions: Azerbaijan, Belarus, Kazakhstan, Lithuania, Georgia, Estonia, Latvia, Russia, Ukraine, Moldova, Uzbekistan, Kyrgyzstan, Armenia, Turkmenistan, Tajikistan Accuracy (Under recommended installation and lighting conditions) Capture rate > 99%, Vehicle moving direction recognition accuracy > 98.5%, LPR accuracy > 98%, Mistaken capture rate < 2% No License Plate Detection Supported Motorcycle LPR Supported Vehicle Type Car, Van, Bus, Truck, Light Truck, SUV(MPV), Pickup, Motorcycle, Tricycle Vehicle Color Red, yellow, green, blue, pink, purple, cyan, brown, white, grey, black Recognizable at daytime only. Vehicle Manufacturer 84 manufacturers: Hyundai, Toyota, KIA, Honda, Volkswagen, Benz, Nissan, Ford, Isuzu, BMW, Chevrolet, Mitsubishi, Renault, Opel, Suzuki, Skoda, Daewoo, Audi, Mazda, GAC HINO, Peugeot, SsangYong, Citroen, Fiat, Scania, MAN, Volvo, Lexus, Seat, Land Rover, Daihatsu, Dongwo, Subaru, Iveco, MINI, JEEP, Porsche, Chery, Dodge, Chrysler, Acura, Alfa Romeo, Great Wall, Infiniti, Smart, Saic Maxus, JAC, Jaguar, GMC, Lincoln, JMC, SAAB, FAW, Yutong, Guangzhou Yunbao, Joylong, Geely, Cadillac, JBC, An‘kai, Haima, Foton, King Long, Dongfeng, Geely-Emgrand, Perodua, UD, BYD, Renault Samsung, Proton, HICOM, Malaysia_Unknown 1, Hyundai-Rohens, SsangYong-Old Version, Equus-Old Version, CNHTC, Rolls-Royce, Beiben Truck, Haval, Hino, Kia-Borrego, Chang‘an, Alfa, FORO Capture Speed Range 5 to 120 km/h Blocklist and Allowlist Max. 50000 records General Operating System Linux Power DC 12 V to 24 V, 1.25 A, max. 15 W, two-core terminal block, PoE: 802.3at, Type 2, Class 4, max. 15 W Material Aluminum alloy Package Dimension 452 mm × 398 mm × 198 mm (17.8\" × 15.67\" × 7.8\") (L × W × H) Weight Approx. 3 kg (6.61 lb.) With Package Weight Approx. 5.19 kg (11.44 lb.) Operating Condition -30 °C to 70 °C (-22 °F to 158 °F). Humidity 95% or less (non-condensing) Storage Condition -30 °C to 70 °C (-22 °F to 158 °F). Humidity 95% or less (non-condensing) General Function One-key reset, three streams, heartbeat, password protection, watermark Language 8 languages: English, Thai, Croatian, Korean, Russian, Traditional Chinese, Ukrainian, Spanish Approval RF EN 301 489-1 V2.2.3, EN 301 489-3 V2.3.2, EN 301 489-19 V2.2.1, EN 301 489-52 V1.2.1, EN 301 511 V12.5.1, EN 301 908-2 V13.1.1, EN 301 908-1 V15.2.1, EN 301 908-13 V13.2.1, EN 303 413 V1.2.1, EN IEC 62311:2020 EMC CE-EMC: EN 55032: 2015/A11:2020+A1:2020, EN IEC61000-3-2: 2019/A1:2021, EN 61000-3-3: 2013+A1:2019/A2:2021, EN 50130-4: 2011 +A1: 2014 Safety CB: IEC 62368-1: 2014+A11, CB: IEC 62368-1: 2018+A11,CE-LVD: EN 62368-1: 2014/A11: 2017 Environment CE-RoHS: 2011/65/EU,WEEE: 2012/19/EU, Reach: Regulation (EC) No 1907/2006 Protection IK10: IEC 62262:2002,IP67: IEC 60529-2013 Anti-Corrosion Protection -Y: NEMA 4X (NEMA 250-2018)  Typical Application Hikvision products are classified into three levels according to their anti-corrosion performance. Refer to the following description to choose for your using environment. -Y model: This model has MODERATE PROTECTION. Without -Y model: This model has NO SPECIFIC PROTECTION. Level Description Top-level protection Hikvision products at this level are equipped for use in areas where professional anti-corrosion protection is a must. Typical application scenarios include coastlines, docks, chemical plants, and more. Moderate protection Hikvision products at this level are equipped for use in areas with moderate anti-corrosion demands. Typical application scenarios include coastal areas about 2 kilometers (1.24 miles) away from coastlines, as well as areas affected by acid rain. No specific protection Hikvision products at this level are equipped for use in areas where no specific anti-corrosion protection is needed.  Available Model iDS-TCM403-BI(G)/G/POE/0832 iDS-TCM403-BI(G)/Y/G/POE/0832 iDS-TCM403-BI(G)/POE/0832 iDS-TCM403-BI(G)/POE/2812 iDS-TCM403-BI(G)/Y/POE/0832 iDS-TCM403-BI(G)/POE/1050  Dimension  Accessory  Optional DS-1275ZJ-BJH/600 mm Hoop & Bracket DS-1275ZJ-BJH/127 mm Hoop & Bracket DS-1701ZJ/BJH Hoop & Bracket DS-1232ZJ-T/BJH Cardan Joint DS-1278ZJ-BJH Hoop & Bracket", "texto_traducido": " Imágenes de alta calidad con resolución de 4 MP (CMOS de 1/1,8'')  Imágenes claras contra luz de fondo intensa gracias a la tecnología WDR de 140 dB  Motor ANPR incorporado, equipado con algoritmo AI  Tecnología de compresión eficiente H.265+ para ahorrar ancho de banda y almacenamiento  Resistente al agua y al polvo (IP67) y a prueba de vandalismo (IK10)  Especificación Cámara Sensor de imagen CMOS de escaneo progresivo de 1/1,8″ Máx. Resolución 2688 × 1520 mín. Color de iluminación: 0,0005 Lux @ (F1.2, AGC activado), B/N: 0,0001 Lux @ (F1.2, AGC activado), 0 Lux con tiempo de obturador IR de 1/25 s a 1/100.000 s IR diurno y nocturno filtro de corte Longitud focal y campo de visión de la lente 2,8-12 mm: Horizontal: 113,5° a 39°, vertical: 58,4° a 22,7°, diagonal: 141,3° a 44,3°, 8-32 mm: Horizontal: 41,9° a 15,1°, vertical : 22,9° a 8,64°, diagonal: 48,8° a 17,3°, 10-50 mm: Horizontal: 32,2° a 7,8°, vertical: 18,1° a 4,4°, diagonal: 37,1° a 8,95° Enfoque Auto Iris Tipo DC-IRIS Apertura 2,8-12 mm: F1.38, 8-32 mm: F1.7, 10-50 mm: F1.7 Iluminador Tipo de luz complementaria incorporada Luz IR Luz complementaria Número 3 Luz complementaria incorporada Alcance Hasta 50 m Longitud de onda IR 850 nm Transmisión principal de vídeo 50 Hz: 25 fps (2688 × 1520, 1920 × 1080, 1280 × 760, 704 × 576, 352 × 288) 60 Hz: 30 fps (2688 × 1520, 1920 × 1080, 1280 × 760 , 704 × 576, 352 × 288) Subtransmisión 50 Hz: 25 fps (1920 × 1080, 1280 × 760, 704 × 576, 352 × 288) 60 Hz: 30 fps (1920 × 1080, 1280 × 760, 704 × 576, 352 × 288) Tercera transmisión 50 Hz: 25 fps (1280 × 760, 704 × 576, 352 × 288) 60 Hz: 30 fps (1280 × 760, 704 × 576, 352 × 288) Compresión de vídeo H.264 y Codificación H.265 Transmisión principal: H.265/H.264/MJPEG Subtransmisión: H.265/H.264/MJPEG Velocidad de bits de video 32 Kbps a 16 Mbps Tipo H.264 Perfil básico/perfil principal/perfil alto H .265 Tipo Perfil principal Audio Compresión de audio G.711/G.722.1 Velocidad de bits de audio 8 Kbps (G.711)/16 Kbps (G.722.1) Protocolos de red TCP/IP, ICMP, HTTP, HTTPS, FTP, SFTP, DHCP , DNS, DDNS, RTP, RTSP, RTCP, NTP, SMTP, SNMP, IGMP, QoS, IPv4/IPv6, UDP, SSL/TLS, ISUP, ARP, 802.1X Vista en vivo simultánea Hasta 6 canales API ISAPI, SDK, ISUP , ONVIF (PERFIL S, PERFIL G, PERFIL T, PERFIL M) Usuario/Host Hasta 32 usuarios 3 niveles de usuario: administrador, operador y usuario Seguridad Protección con contraseña, contraseña complicada, cifrado HTTPS, autenticación 802.1X (EAP-PEAP, EAP-LEAP, EAP-MD5), marca de agua, filtro de dirección IP, autenticación básica y resumida para HTTP/HTTPS, WSSE y autenticación resumida para ONVIF, RTP/RTSP sobre HTTPS, configuración de tiempo de espera de control, registro de auditoría de seguridad, TLS 1.2, 1.3, Autenticación de host (MAC a dirección) Almacenamiento en red Tarjeta Micro SD/TF (512 GB), almacenamiento local y CVR, NVR, cliente ANPR Hik-Central Master, navegador web Hik-Central Pro Chrome V61+, IE9 a IE11, Firefox V41+, Edge Wireless (comunicación móvil) Modelo de frecuencia /G: LTE FDD: Banda 1, 2, 3, 4, 5, 7, 8, 12, 17, 28, 66 LTE TDD: Banda 38, 40 WCDMA/HSPA+: Banda 1, 2, 3, 4, 5, 8 GSM/GPRS/EDGE: 850/900/1800/1900 MHz Modelo estándar /G: LTE FDD/LTE TDD/WCDMA/HSPA+/GSM/GPRS/EDGE Tipo de tarjeta SIM /Modelo G: Micro SIM Imagen Configuración de imagen Saturación , Brillo, Contraste, Ganancia, Nitidez, Balance de blancos, AGC, Ajustable mediante software cliente o navegador web. Conmutador día/noche Automático/Programado/Manual Amplio rango dinámico (WDR) 140 dB Mejora de imagen BLC, 3D DNR Detección suplementaria (posicionamiento satelital) Posicionamiento satelital Modelo /G: Interfaz GPS Interfaz Ethernet 1 RJ-45 10 M/100 M/1000 M Interfaz Ethernet Almacenamiento integrado Ranura para tarjeta de memoria incorporada, compatible con tarjeta microSD/SDHC/SDXC, hasta 512 GB Audio admitido Alarma 1 interfaz de entrada, 1 interfaz de salida, 2 relés RS-485 1 interfaz RS-485 Wiegand 1 Wiegand ( ID de tarjeta de 26 bits, SHA-1 de 26 bits, Hik de 34 bits) Evento Evento básico Error de disco duro, red desconectada, dirección IP en conflicto, excepción del detector de vehículos, excepción del detector de semáforos Cobertura de detección de vehículos y tráfico en carretera Hasta 3 carriles Función inteligente Detección de flujo de tráfico: tipo de vehículo, flujo de carril, velocidad del carril, avance del espacio, avance del tiempo, tasa de ocupación del tiempo del carril, tasa de ocupación del espacio del carril, longitud de la cola y estado del tráfico Detección de incidentes: congestión, vehículo detenido, cambio de carril, conducción en sentido contrario, exceso de velocidad, baja - conducción rápida Países/regiones LPR Medio Oriente: Emiratos Árabes Unidos (Abu Dhabi, Ajman, Dubai, Fujairah, Ras Al Khaimah, Sharjah y Umm Al Quwain), Qatar, Irak, Egipto, Jordania, Kuwait, Arabia Saudita, Pakistán, Omán, Líbano, Baréin África: Nigeria, Kenia, Costa de Marfil, Sudáfrica, Tanzania, Mauricio, Marruecos, Túnez, Sierra Leona, Zambia, Ghana, Zimbabwe, Uganda, Angola, Etiopía, Senegal, Argelia, Asia-Pacífico: Australia, Nueva Zelanda, Indonesia, Malasia, Singapur, Corea del Sur, Tailandia, Vietnam, Filipinas, Hong Kong, Macao, Taiwán, Myanmar, India, Mongolia, Camboya, Laos, Bangladesh, Nepal, Sri Lanka América: Canadá, Argentina, Chile, Paraguay, Uruguay, El Salvador, Bolivia, Colombia, Brasil, Ecuador, Perú, México, Panamá, Costa Rica, Trinidad y Tobago, República Dominicana, Guatemala Europa: Turquía, Croacia, Eslovaquia, República Checa, Bulgaria, República del Norte Mamá cedonia, Hungría, Grecia, Polonia, Francia, Países Bajos, Suiza, España, Reino Unido, Irlanda, Alemania, Italia, Austria, Israel, Palestina, Bélgica, Luxemburgo, Albania, Kosovo, Serbia, Rumania, Montenegro, Dinamarca, Finlandia, Suecia , Eslovenia, Portugal, Malta, Chipre, Islandia, Liechtenstein, Bosnia y Herzegovina Regiones de habla rusa: Azerbaiyán, Bielorrusia, Kazajstán, Lituania, Georgia, Estonia, Letonia, Rusia, Ucrania, Moldavia, Uzbekistán, Kirguistán, Armenia, Turkmenistán, Tayikistán Precisión (bajo las condiciones recomendadas de instalación e iluminación) Tasa de captura > 99 %, Precisión de reconocimiento de dirección de movimiento del vehículo > 98,5 %, Precisión LPR > 98 %, Tasa de captura errónea < 2 % No se admite detección de matrículas Motocicleta Se admite LPR Tipo de vehículo Coche, furgoneta, Autobús, camión, camioneta, SUV (MPV), camioneta, motocicleta, triciclo Color del vehículo Rojo, amarillo, verde, azul, rosa, morado, cian, marrón, blanco, gris, negro Reconocible solo durante el día. Fabricante de vehículos 84 fabricantes: Hyundai, Toyota, KIA, Honda, Volkswagen, Benz, Nissan, Ford, Isuzu, BMW, Chevrolet, Mitsubishi, Renault, Opel, Suzuki, Skoda, Daewoo, Audi, Mazda, GAC HINO, Peugeot, SsangYong, Citroen, Fiat, Scania, MAN, Volvo, Lexus, Seat, Land Rover, Daihatsu, Dongwo, Subaru, Iveco, MINI, JEEP, Porsche, Chery, Dodge, Chrysler, Acura, Alfa Romeo, Great Wall, Infiniti, Smart, Saic Maxus, JAC, Jaguar, GMC, Lincoln, JMC, SAAB, FAW, Yutong, Guangzhou Yunbao, Joylong, Geely, Cadillac, JBC, An'kai, Haima, Foton, King Long, Dongfeng, Geely-Emgrand, Perodua, UD, BYD, Renault Samsung, Proton, HICOM, Malaysia_Unknown 1, Hyundai-Rohens, SsangYong-Versión antigua, Equus-Versión antigua, CNHTC, Rolls-Royce, Beiben Truck, Haval, Hino, Kia-Borrego, Chang'an, Alfa, FORO Rango de velocidad de captura 5 a 120 km/h Lista de bloqueo y lista de permitidos Máx. 50000 registros Sistema operativo general Linux Alimentación CC 12 V a 24 V, 1,25 A, máx. 15 W, bloque de terminales de dos núcleos, PoE: 802.3at, tipo 2, clase 4, máx. 15 W Material Aleación de aluminio Dimensión del paquete 452 mm × 398 mm × 198 mm (17,8\" × 15,67\" × 7,8\") (Largo × Ancho × Alto) Peso Aprox. 3 kg (6,61 lb.) Con el paquete Peso Aprox. 5,19 kg ( 11,44 lb.) Condición de funcionamiento -30 °C a 70 °C (-22 °F a 158 °F) Humedad 95% o menos (sin condensación) Condición de almacenamiento -30 °C a 70 °C (-22 °F). a 158 °F) Humedad 95% o menos (sin condensación) Función general Restablecimiento de una tecla, tres transmisiones, latido del corazón, protección con contraseña, marca de agua Idioma 8 idiomas: inglés, tailandés, croata, coreano, ruso, chino tradicional, ucraniano , Durar Aprobación ish RF EN 301 489-1 V2.2.3, EN 301 489-3 V2.3.2, EN 301 489-19 V2.2.1, EN 301 489-52 V1.2.1, EN 301 511 V12.5.1, EN 301 908- 2 V13.1.1, EN 301 908-1 V15.2.1, EN 301 908-13 V13.2.1, EN 303 413 V1.2.1, EN IEC 62311:2020 EMC CE-EMC: EN 55032: 2015/A11:2020+A1 :2020, EN IEC61000-3-2: 2019/A1:2021, EN 61000-3-3: 2013+A1:2019/A2:2021, EN 50130-4: 2011 +A1: 2014 Seguridad CB: IEC 62368-1 : 2014+A11, CB: IEC 62368-1: 2018+A11,CE-LVD: EN 62368-1: 2014/A11: 2017 Medio ambiente CE-RoHS: 2011/65/EU,WEEE: 2012/19/EU, Alcance : Reglamento (CE) No 1907/2006 Protección IK10: IEC 62262:2002,IP67: IEC 60529-2013 Protección anticorrosión -Y: NEMA 4X (NEMA 250-2018)  Aplicación típica Los productos Hikvision se clasifican en tres niveles según su desempeño anticorrosión. Consulte la siguiente descripción para elegir según su entorno de uso. -Modelo Y: Este modelo tiene PROTECCIÓN MODERADA. Modelo Sin -Y: Este modelo NO TIENE PROTECCIÓN ESPECÍFICA. Descripción del nivel Protección de nivel superior Los productos Hikvision de este nivel están equipados para su uso en áreas donde la protección anticorrosión profesional es imprescindible. Los escenarios de aplicación típicos incluyen costas, muelles, plantas químicas y más. Protección moderada Los productos Hikvision de este nivel están equipados para su uso en áreas con demandas anticorrosión moderadas. Los escenarios de aplicación típicos incluyen áreas costeras a unos 2 kilómetros (1,24 millas) de distancia de las costas, así como áreas afectadas por la lluvia ácida. Sin protección específica Los productos Hikvision de este nivel están equipados para su uso en áreas donde no se necesita protección anticorrosión específica.  Modelo disponible iDS-TCM403-BI(G)/G/POE/0832 iDS-TCM403-BI(G)/Y/G/POE/0832 iDS-TCM403-BI(G)/POE/0832 iDS-TCM403-BI (G)/POE/2812 iDS-TCM403-BI(G)/Y/POE/0832 iDS-TCM403-BI(G)/POE/1050  Dimensión  Accesorio  DS-1275ZJ-BJH/arco y soporte de 600 mm opcionales DS-1275ZJ-BJH/Aro y soporte de 127 mm DS-1701ZJ/BJH Aro y soporte DS-1232ZJ-T/BJH Junta cardán DS-1278ZJ-BJH Aro y soporte"}