{"nombre_pdf": "hikvision-Datasheet_DS-D4212FI-CWF_Ⅲ-Full-Color-LED-Display", "modelo": "DS-D4212FI-CWF/III", "proveedor": "Hikvision", "equipo": "videowall", "precio": 993.03, "n_paginas": 4, "tablas": ["[MATERIAL] videowall [MODELO] DS-D4212FI-CWF/III [PROVEEDOR] Hikvision [TABLA] ['Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Pixel Configuration. Model: Pixel Configuration. Model: SMD Triad LED. DS-D4212FI-CWF/Ⅲ: SMD Triad LED. DS-D4212FI-CWF/Ⅲ: SMD Triad LED.', 'Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Pixel Pitch Category. Model: Pixel Pitch Category. Model: P1.2. DS-D4212FI-CWF/Ⅲ: P1.2. DS-D4212FI-CWF/Ⅲ: P1.2.', 'Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Pixel Pitch. Model: Pixel Pitch. Model: 1.25 mm. DS-D4212FI-CWF/Ⅲ: 1.25 mm. DS-D4212FI-CWF/Ⅲ: 1.25 mm.', 'Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Modules Component. Model: Modules Component. Model: 2 × 4. DS-D4212FI-CWF/Ⅲ: 2 × 4. DS-D4212FI-CWF/Ⅲ: 2 × 4.', 'Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Dimensions (W × H × D). Model: Dimensions (W × H × D). Model: 600 mm × 337.5 mm × 50.9 mm (23.62\" × 13.29\" × 2.00\"). DS-D4212FI-CWF/Ⅲ: 600 mm × 337.5 mm × 50.9 mm (23.62\" × 13.29\" × 2.00\"). DS-D4212FI-CWF/Ⅲ: 600 mm × 337.5 mm × 50.9 mm (23.62\" × 13.29\" × 2.00\").', 'Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Resolution. Model: Resolution. Model: 480 × 270. DS-D4212FI-CWF/Ⅲ: 480 × 270. DS-D4212FI-CWF/Ⅲ: 480 × 270.', 'Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Area. Model: Area. Model: 0.2025 m². DS-D4212FI-CWF/Ⅲ: 0.2025 m². DS-D4212FI-CWF/Ⅲ: 0.2025 m².', 'Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Weight. Model: Weight. Model: 5.4 Kg (11.9 lb). DS-D4212FI-CWF/Ⅲ: 5.4 Kg (11.9 lb). DS-D4212FI-CWF/Ⅲ: 5.4 Kg (11.9 lb).', 'Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Pixel Density. Model: Pixel Density. Model: 640000 dots/m². DS-D4212FI-CWF/Ⅲ: 640000 dots/m². DS-D4212FI-CWF/Ⅲ: 640000 dots/m².', 'Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Lamp Board Housing. Model: Lamp Board Housing. Model: No housing. DS-D4212FI-CWF/Ⅲ: No housing. DS-D4212FI-CWF/Ⅲ: No housing.', 'Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Cabinet Material. Model: Cabinet Material. Model: Magnalium. DS-D4212FI-CWF/Ⅲ: Magnalium. DS-D4212FI-CWF/Ⅲ: Magnalium.', 'Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Maintenance Method. Model: Maintenance Method. Model: Front maintenance for all components. DS-D4212FI-CWF/Ⅲ: Front maintenance for all components. DS-D4212FI-CWF/Ⅲ: Front maintenance for all components.', 'Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Cabinet Flatness. Model: Cabinet Flatness. Model: 0.1 mm. DS-D4212FI-CWF/Ⅲ: 0.1 mm. DS-D4212FI-CWF/Ⅲ: 0.1 mm.', 'Col0: Cabinet. Model: Cabinet. Model: Cabinet. Model: Protection Level. Model: Protection Level. Model: Front protection level IP60. DS-D4212FI-CWF/Ⅲ: Front protection level IP60. DS-D4212FI-CWF/Ⅲ: Front protection level IP60.', 'Col0: Display. Model: Display. Model: Display. Model: White Balance Brightness. Model: White Balance Brightness. Model: 800 cd/m². DS-D4212FI-CWF/Ⅲ: 800 cd/m². DS-D4212FI-CWF/Ⅲ: 800 cd/m².', 'Col0: Display. Model: Display. Model: Display. Model: Color Temperature. Model: Color Temperature. Model: 3000 K to 10000 K adjustable. DS-D4212FI-CWF/Ⅲ: 3000 K to 10000 K adjustable. DS-D4212FI-CWF/Ⅲ: 3000 K to 10000 K adjustable.', 'Col0: Display. Model: Display. Model: Display. Model: Viewing Angle. Model: Viewing Angle. Model: Horizontal 160°, vertical 160°. DS-D4212FI-CWF/Ⅲ: Horizontal 160°, vertical 160°. DS-D4212FI-CWF/Ⅲ: Horizontal 160°, vertical 160°.', 'Col0: Display. Model: Display. Model: Display. Model: Contrast Ratio. Model: Contrast Ratio. Model: ≥ 5000:1. DS-D4212FI-CWF/Ⅲ: ≥ 5000:1. DS-D4212FI-CWF/Ⅲ: ≥ 5000:1.', 'Col0: Display. Model: Display. Model: Display. Model: Color Uniformity. Model: Color Uniformity. Model: ≤ ± 0.003Cx, Cy. DS-D4212FI-CWF/Ⅲ: ≤ ± 0.003Cx, Cy. DS-D4212FI-CWF/Ⅲ: ≤ ± 0.003Cx, Cy.', 'Col0: Display. Model: Display. Model: Display. Model: Brightness Uniformity. Model: Brightness Uniformity. Model: ≥ 97%. DS-D4212FI-CWF/Ⅲ: ≥ 97%. DS-D4212FI-CWF/Ⅲ: ≥ 97%.', 'Col0: Processing Performance. Model: Processing Performance. Model: Processing Performance. Model: Driving Method. Model: Driving Method. Model: Constant current driving. DS-D4212FI-CWF/Ⅲ: Constant current driving. DS-D4212FI-CWF/Ⅲ: Constant current driving.', 'Col0: Processing Performance. Model: Processing Performance. Model: Processing Performance. Model: Frame Frequency. Model: Frame Frequency. Model: 60 Hz. DS-D4212FI-CWF/Ⅲ: 60 Hz. DS-D4212FI-CWF/Ⅲ: 60 Hz.', 'Col0: Processing Performance. Model: Processing Performance. Model: Processing Performance. Model: Refresh Rate. Model: Refresh Rate. Model: Up to 3840 Hz. DS-D4212FI-CWF/Ⅲ: Up to 3840 Hz. DS-D4212FI-CWF/Ⅲ: Up to 3840 Hz.', 'Col0: Processing Performance. Model: Processing Performance. Model: Processing Performance. Model: Grey Level. Model: Grey Level. Model: Up to 16 bit. DS-D4212FI-CWF/Ⅲ: Up to 16 bit. DS-D4212FI-CWF/Ⅲ: Up to 16 bit.', 'Col0: Processing Performance. Model: Processing Performance. Model: Processing Performance. Model: Display Color. Model: Display Color. Model: 281 trillion. DS-D4212FI-CWF/Ⅲ: 281 trillion. DS-D4212FI-CWF/Ⅲ: 281 trillion.', 'Col0: Power. Model: Power. Model: Power. Model: Power Supply. Model: Power Supply. Model: 110~220 VAC ± 15%. DS-D4212FI-CWF/Ⅲ: 110~220 VAC ± 15%. DS-D4212FI-CWF/Ⅲ: 110~220 VAC ± 15%.', 'Col0: Power. Model: Power. Model: Power. Model: Max. Consumption. Model: Max. Consumption. Model: ≤ 600 W/m². DS-D4212FI-CWF/Ⅲ: ≤ 600 W/m². DS-D4212FI-CWF/Ⅲ: ≤ 600 W/m².', 'Col0: Power. Model: Power. Model: Power. Model: Average Consumption. Model: Average Consumption. Model: < 200 W/m². DS-D4212FI-CWF/Ⅲ: < 200 W/m². DS-D4212FI-CWF/Ⅲ: < 200 W/m².', 'Col0: Working Environment. Model: Working Environment. Model: Working Environment. Model: Working Temperature. Model: Working Temperature. Model: -10-40 °C. DS-D4212FI-CWF/Ⅲ: -10-40 °C. DS-D4212FI-CWF/Ⅲ: -10-40 °C.', 'Col0: Working Environment. Model: Working Environment. Model: Working Environment. Model: Working Humidity. Model: Working Humidity. Model: 10%~80% RH. DS-D4212FI-CWF/Ⅲ: 10%~80% RH. DS-D4212FI-CWF/Ⅲ: 10%~80% RH.', 'Col0: Working Environment. Model: Working Environment. Model: Working Environment. Model: Storage Humidity. Model: Storage Humidity. Model: 10%~80% RH. DS-D4212FI-CWF/Ⅲ: 10%~80% RH. DS-D4212FI-CWF/Ⅲ: 10%~80% RH.', 'Col0: Working Environment. Model: Working Environment. Model: Working Environment. Model: Storage Temperature. Model: Storage Temperature. Model: -20~60 °C. DS-D4212FI-CWF/Ⅲ: -20~60 °C. DS-D4212FI-CWF/Ⅲ: -20~60 °C.', 'Col0: General. Model: General. Model: General. Model: Gross Weight. Model: Gross Weight. Model: 9.6 Kg (21.2 lb). DS-D4212FI-CWF/Ⅲ: 9.6 Kg (21.2 lb). DS-D4212FI-CWF/Ⅲ: 9.6 Kg (21.2 lb).', 'Col0: General. Model: General. Model: General. Model: Package Dimension (W × H × D). Model: Package Dimension (W × H × D). Model: 796 mm × 484 mm × 192 mm (31.33\" × 19.05\" × 7.56\"). DS-D4212FI-CWF/Ⅲ: 796 mm × 484 mm × 192 mm (31.33\" × 19.05\" × 7.56\"). DS-D4212FI-CWF/Ⅲ: 796 mm × 484 mm × 192 mm (31.33\" × 19.05\" × 7.56\").', 'Col0: General. Model: General. Model: General. Model: Lifespan. Model: Lifespan. Model: Lamp 100,000 hours. DS-D4212FI-CWF/Ⅲ: Lamp 100,000 hours. DS-D4212FI-CWF/Ⅲ: Lamp 100,000 hours.']"], "resumenes": ["[TABLA] El modelo DS-D4212FI-CWF/III de Hikvision es un videowall con las siguientes especificaciones técnicas: Configuración de píxeles: SMD Triad LED. Categoría de pitch de píxeles: P1.2. Pitch de píxeles: 1.25 mm. Componente de módulos: 2 × 4. Dimensiones: 600 mm × 337.5 mm × 50.9 mm (23.62\" × 13.29\" × 2.00\"). Resolución: 480 × 270. Área: 0.2025 m². Peso: 5.4 Kg (11.9 lb). Densidad de píxeles: 640000 dots/m². Carcasa de la placa de lámpara: No housing. Material del gabinete: Magnalium. Método de mantenimiento: Front maintenance for all components. Planitud del gabinete: 0.1 mm. Nivel de protección: IP60. Brillo de balance de blancos: 800 cd/m². Temperatura de color: 3000 K a 10000 K ajustable. Ángulo de visión: Horizontal 160°, vertical 160°. Relación de contraste: ≥ 5000:1. Uniformidad de color: ≤ ± 0.003Cx, Cy. Uniformidad de brillo: ≥ 97%. Método de conducción: Constant current driving. Frecuencia de cuadro: 60 Hz. Tasa de refresco: Hasta 3840 Hz. Nivel de gris: Hasta 16 bit. Color de visualización: 281 trillones. Fuente de alimentación: 110~220 VAC ± 15%. Consumo máximo: ≤ 600 W/m². Consumo promedio: < 200 W/m². Temperatura de trabajo: -10-40 °C. Humedad de trabajo: 10%~80% RH. Humedad de almacenamiento: 10%~80% RH. Temperatura de almacenamiento: -20~60 °C. Peso bruto: 9.6 Kg (21.2 lb). Dimensiones del paquete: 796 mm × 484 mm × 192 mm (31.33\" × 19.05\" × 7.56\"). Vida útil: 100,000 horas."], "texto": "DS-D4212FI-CWF is the new generation small pixel pitch indoor full-color LED display. LED video wall features in seamlessness, high brightness/contrast, wide viewing angle, and accurate color restoration, achieving good visual effect. It is widely used in places such as monitoring center, command center, conference room, report hall, and exhibition hall.  Seamlessly splice images in rows and columns.  Easily form standard 1920 × 1080 and 3840 × 2160 screens, achieving high definition dot-by-dot display.  Automatically adapt signal sources to screens without the help of a video processing equipment.  Easily optimize images with low resolution by improving definition, contrast and saturation with Pix Master technology.  Dynamically enhance image parameters such as contrast, sharpness, saturation, color temperature and gamut to get the image more vivid.  A signal input of 4K resolution at 30 Hz, and an output of up to 4K resolution for a single device.  Use the buttons on the panel of sending card to adjust brightness and switch signal.  Use the Hikvision remote control (optional) to navigate through menu after access to the multi-functional card.  Automatically remove moisture to protect lamp boards from water damage when the device is kept in a humid environment or left unused for a long time.  Back up signals and power supplies (optional) to maintain a reliable system.  Real-time cabinet temperature and voltage checking to guarantee product safety.  Use the sending card to input HDMI, DVI, and DP signals.  Network interface output.  Remote configuration via the debugging network interface.  Easy to disassemble lamp board, power supply, and receiving card on the front side with modular unit structure.  Precise fool-proof design of lamp boards with magnetic adsorption to prevent wrong installation.  Three-axis XYZ structure designed to perfectly adjust the flatness of the entire screen.  Rapidly eliminate bright and dim lines with no need of professional equipment or operations.  Specification Model DS-D4212FI-CWF/Ⅲ Cabinet Pixel Configuration SMD Triad LED Pixel Pitch Category P1.2 Pixel Pitch 1.25 mm Modules Component 2 × 4 Dimensions (W × H × D) 600 mm × 337.5 mm × 50.9 mm (23.62\" × 13.29\" × 2.00\") Resolution 480 × 270 Area 0.2025 m² Weight 5.4 Kg (11.9 lb) Pixel Density 640000 dots/m² Lamp Board Housing No housing Cabinet Material Magnalium Maintenance Method Front maintenance for all components Cabinet Flatness 0.1 mm Protection Level Front protection level IP60 Display White Balance Brightness 800 cd/m² Color Temperature 3000 K to 10000 K adjustable Viewing Angle Horizontal 160°, vertical 160° Contrast Ratio ≥ 5000:1 Color Uniformity ≤ ± 0.003Cx, Cy Brightness Uniformity ≥ 97% Processing Performance Driving Method Constant current driving Frame Frequency 60 Hz Refresh Rate Up to 3840 Hz Grey Level Up to 16 bit Display Color 281 trillion Power Power Supply 110~220 VAC ± 15% Max. Consumption ≤ 600 W/m² Average Consumption < 200 W/m² Working Environment Working Temperature -10-40 °C Working Humidity 10%~80% RH Storage Humidity 10%~80% RH Storage Temperature -20~60 °C General Gross Weight 9.6 Kg (21.2 lb) Package Dimension (W × H × D) 796 mm × 484 mm × 192 mm (31.33\" × 19.05\" × 7.56\") Lifespan Lamp 100,000 hours  Typical Application  Dimension (unit: mm)  Accessory DS-D42C08-H DS-D42C04-H  Available Model  DS-D4212FI-CWF 600 × 337.5 mm/3rd Cabinet  DS-D4212FI-CWF/A 3rd Cabinet Lamp Board", "texto_traducido": "DS-D4212FI-CWF es la pantalla LED a todo color para interiores con tamaño de píxel pequeño de nueva generación. El videowall LED presenta fluidez, alto brillo/contraste, amplio ángulo de visión y restauración precisa del color, logrando un buen efecto visual. Es ampliamente utilizado en lugares como centros de monitoreo, centros de comando, salas de conferencias, salas de informes y salas de exposiciones.  Empalme imágenes sin problemas en filas y columnas.  Cree fácilmente pantallas estándar de 1920 × 1080 y 3840 × 2160, logrando una visualización punto por punto de alta definición.  Adapte automáticamente las fuentes de señal a las pantallas sin la ayuda de un equipo de procesamiento de video.  Optimice fácilmente imágenes de baja resolución mejorando la definición, el contraste y la saturación con la tecnología Pix Master.  Mejore dinámicamente los parámetros de la imagen, como el contraste, la nitidez, la saturación, la temperatura del color y la gama para que la imagen sea más vívida.  Una entrada de señal de resolución 4K a 30 Hz y una salida de hasta resolución 4K para un solo dispositivo.  Utilice los botones en el panel de la tarjeta emisora ​​para ajustar el brillo y cambiar la señal.  Utilice el control remoto de Hikvision (opcional) para navegar por el menú después de acceder a la tarjeta multifuncional.  Elimina automáticamente la humedad para proteger los tableros de las lámparas contra daños causados ​​por el agua cuando el dispositivo se mantiene en un ambiente húmedo o no se utiliza durante mucho tiempo.  Respalde las señales y las fuentes de alimentación (opcional) para mantener un sistema confiable.  Comprobación de temperatura y voltaje del gabinete en tiempo real para garantizar la seguridad del producto.  Utilice la tarjeta emisora ​​para ingresar señales HDMI, DVI y DP.  Salida de interfaz de red.  Configuración remota a través de la interfaz de red de depuración.  Tablero de lámpara, fuente de alimentación y tarjeta receptora fáciles de desmontar en la parte frontal con estructura de unidad modular.  Diseño preciso e infalible de tableros de lámparas con adsorción magnética para evitar una instalación incorrecta.  Estructura XYZ de tres ejes diseñada para ajustar perfectamente la planitud de toda la pantalla.  Elimine rápidamente las líneas brillantes y tenues sin necesidad de equipos u operaciones profesionales.  Especificación Modelo DS-D4212FI-CWF/Ⅲ Configuración de píxeles del gabinete Tríada SMD LED Categoría de paso de píxeles P1.2 Paso de píxeles Módulos de 1,25 mm Componente 2 × 4 Dimensiones (ancho × alto × profundidad) 600 mm × 337,5 mm × 50,9 mm (23,62\" × 13,29\" × 2,00\") Resolución 480 × 270 Área 0,2025 m² Peso 5,4 kg (11,9 lb) Densidad de píxeles 640000 puntos/m² Carcasa del tablero de la lámpara Sin carcasa Material del gabinete Magnalium Método de mantenimiento Mantenimiento frontal para todos los componentes Planitud del gabinete 0,1 mm Nivel de protección Nivel de protección frontal IP60 Pantalla Balance de blancos Brillo 800 cd/m² Temperatura de color 3000 K a 10000 K ajustable Ángulo de visión Horizontal 160°, vertical 160° Relación de contraste ≥ 5000:1 Uniformidad de color ≤ ± 0,003Cx, Cy Uniformidad de brillo ≥ 97% Rendimiento de procesamiento Método de conducción Conducción de corriente constante Frecuencia de cuadro 60 Hz Frecuencia de actualización Hasta 3840 Hz Nivel de grises Hasta 16 bits Color de pantalla 281 billones de potencia Fuente de alimentación 110~220 VAC ± 15% Máx. Consumo ≤ 600 W/m² Consumo promedio < 200 W/m² Entorno de trabajo Temperatura de trabajo -10-40 °C Humedad de trabajo 10%~80% RH Humedad de almacenamiento 10%~80% RH Temperatura de almacenamiento -20~60 °C Peso bruto general 9,6 kg (21,2 lb) Dimensiones del paquete (ancho × alto × profundidad) 796 mm × 484 mm × 192 mm (31,33\" × 19,05\" × 7,56\") Vida útil de la lámpara 100.000 horas  Aplicación típica  Dimensión (unidad: mm)  Accesorio DS -D42C08-H DS-D42C04-H  Modelo disponible  DS-D4212FI-CWF 600 × 337,5 mm/3er gabinete  DS-D4212FI-CWF/A Tablero de lámparas del 3er gabinete"}