{"nombre_pdf": "hikvision-DS-D5027FN_302502964_Monitor_20211224", "modelo": "27'' D5027FN", "proveedor": "Hikvision", "equipo": "monitor", "precio": 1408.67, "n_paginas": 3, "tablas": ["[MATERIAL] monitor [MODELO] 27'' D5027FN [PROVEEDOR] Hikvision [TABLA] ['Col0: General. Model: General. Model: General. Model: Loudspeaker. Model: Loudspeaker. Model: NA. DS-D5027FN: NA. DS-D5027FN: NA.', 'Col0: General. Model: General. Model: General. Model: Dimensions(W*H*D). Model: Dimensions(W*H*D). Model: 614×454×226mm. DS-D5027FN: 614×454×226mm. DS-D5027FN: 614×454×226mm.', 'Col0: General. Model: General. Model: General. Model: Packing. Model: Packing. Model: 675×547×136mm. DS-D5027FN: 675×547×136mm. DS-D5027FN: 675×547×136mm.', 'Col0: General. Model: General. Model: General. Model: Dimensions(W*H*D). Model: Dimensions(W*H*D). Model: Dimensions(W*H*D). DS-D5027FN: Dimensions(W*H*D). DS-D5027FN: Dimensions(W*H*D).', 'Col0: General. Model: General. Model: General. Model: Gross Weight. Model: Gross Weight. Model: 5.62 kg. DS-D5027FN: 5.62 kg. DS-D5027FN: 5.62 kg.', 'Col0: General. Model: General. Model: General. Model: Net Weight. Model: Net Weight. Model: 4.06 kg. DS-D5027FN: 4.06 kg. DS-D5027FN: 4.06 kg.', 'Col0: General. Model: General. Model: General. Model: Storage Temperature. Model: Storage Temperature. Model: -20 to 60 º C (-4 to 140 º F). DS-D5027FN: -20 to 60 º C (-4 to 140 º F). DS-D5027FN: -20 to 60 º C (-4 to 140 º F).', 'Col0: General. Model: General. Model: General. Model: Power Supply. Model: Power Supply. Model: 100 to 240 VAC, 50/60Hz. DS-D5027FN: 100 to 240 VAC, 50/60Hz. DS-D5027FN: 100 to 240 VAC, 50/60Hz.', 'Col0: General. Model: General. Model: General. Model: Working Temperature. Model: Working Temperature. Model: 0 to 40 º C (32 to 104 º F). DS-D5027FN: 0 to 40 º C (32 to 104 º F). DS-D5027FN: 0 to 40 º C (32 to 104 º F).', 'Col0: General. Model: General. Model: General. Model: Working Humidity. Model: Working Humidity. Model: 10 to 90 %. DS-D5027FN: 10 to 90 %. DS-D5027FN: 10 to 90 %.', 'Col0: General. Model: General. Model: General. Model: Storage Humidity. Model: Storage Humidity. Model: 5 to 95%. DS-D5027FN: 5 to 95%. DS-D5027FN: 5 to 95%.', 'Col0: General. Model: General. Model: General. Model: Wall-mounting Screw. Model: Wall-mounting Screw. Model: M4. DS-D5027FN: M4. DS-D5027FN: M4.', 'Col0: General. Model: General. Model: General. Model: Wall-mounting Hole. Model: Wall-mounting Hole. Model: 100 ×100 mm. DS-D5027FN: 100 ×100 mm. DS-D5027FN: 100 ×100 mm.', 'Col0: General. Model: General. Model: General. Model: Standby Power. Model: Standby Power. Model: ≤ 0.5 W. DS-D5027FN: ≤ 0.5 W. DS-D5027FN: ≤ 0.5 W.', 'Col0: General. Model: General. Model: General. Model: Consumption. Model: Consumption. Model: Consumption. DS-D5027FN: Consumption. DS-D5027FN: Consumption.', 'Col0: General. Model: General. Model: General. Model: Power Consumption. Model: Power Consumption. Model: ≤ 40W. DS-D5027FN: ≤ 40W. DS-D5027FN: ≤ 40W.', 'Col0: General. Model: General. Model: General. Model: Color of Casing. Model: Color of Casing. Model: Black. DS-D5027FN: Black. DS-D5027FN: Black.', 'Col0: General. Model: General. Model: General. Model: Casing Material. Model: Casing Material. Model: Plastic. DS-D5027FN: Plastic. DS-D5027FN: Plastic.', 'Col0: Interfaces. Model: Interfaces. Model: Interfaces. Model: HDMI Input. Model: HDMI Input. Model: 1. DS-D5027FN: 1. DS-D5027FN: 1.', 'Col0: Interfaces. Model: Interfaces. Model: Interfaces. Model: VGA Input. Model: VGA Input. Model: 1. DS-D5027FN: 1. DS-D5027FN: 1.', 'Col0: Accessories. Model: Accessories. Model: Accessories. Model: Power Cord. Model: Power Cord. Model: 1. DS-D5027FN: 1. DS-D5027FN: 1.', 'Col0: Accessories. Model: Accessories. Model: Accessories. Model: HDMI cable. Model: HDMI cable. Model: 1. DS-D5027FN: 1. DS-D5027FN: 1.', 'Col0: Accessories. Model: Accessories. Model: Accessories. Model: User Manual. Model: User Manual. Model: 1. DS-D5027FN: 1. DS-D5027FN: 1.', 'Col0: Monitor. Model: Monitor. Model: Monitor. Model: Backlight. Model: Backlight. Model: TFT-LED Backlight. DS-D5027FN: TFT-LED Backlight. DS-D5027FN: TFT-LED Backlight.', 'Col0: Monitor. Model: Monitor. Model: Monitor. Model: Screen Size. Model: Screen Size. Model: 27 inch. DS-D5027FN: 27 inch. DS-D5027FN: 27 inch.', 'Col0: Monitor. Model: Monitor. Model: Monitor. Model: Max Resolution. Model: Max Resolution. Model: 1920 ×1080@60Hz. DS-D5027FN: 1920 ×1080@60Hz. DS-D5027FN: 1920 ×1080@60Hz.', 'Col0: Monitor. Model: Monitor. Model: Monitor. Model: Brightness. Model: Brightness. Model: 250 cd/m². DS-D5027FN: 250 cd/m². DS-D5027FN: 250 cd/m².', 'Col0: Monitor. Model: Monitor. Model: Monitor. Model: Contrast. Model: Contrast. Model: 4000: 1. DS-D5027FN: 4000: 1. DS-D5027FN: 4000: 1.', 'Col0: Monitor. Model: Monitor. Model: Monitor. Model: Response Time. Model: Response Time. Model: 6.5ms. DS-D5027FN: 6.5ms. DS-D5027FN: 6.5ms.', 'Col0: Monitor. Model: Monitor. Model: Monitor. Model: Color. Model: Color. Model: 16.7M. DS-D5027FN: 16.7M. DS-D5027FN: 16.7M.', 'Col0: Monitor. Model: Monitor. Model: Monitor. Model: Active Area. Model: Active Area. Model: 598 × 336 mm. DS-D5027FN: 598 × 336 mm. DS-D5027FN: 598 × 336 mm.', 'Col0: Monitor. Model: Monitor. Model: Monitor. Model: Viewing Angle. Model: Viewing Angle. Model: Horizantal 178°, vertical 178°. DS-D5027FN: Horizantal 178°, vertical 178°. DS-D5027FN: Horizantal 178°, vertical 178°.']"], "resumenes": ["[TABLA] El modelo DS-D5027FN de Hikvision es un monitor de 27 pulgadas con las siguientes especificaciones técnicas: - Dimensiones: 614×454×226 mm - Dimensiones de empaque: 675×547×136 mm - Peso bruto: 5.62 kg - Peso neto: 4.06 kg - Temperatura de almacenamiento: -20 a 60 ºC (-4 a 140 ºF) - Fuente de alimentación: 100 a 240 VAC, 50/60Hz - Temperatura de trabajo: 0 a 40 ºC (32 a 104 ºF) - Humedad de trabajo: 10 a 90% - Humedad de almacenamiento: 5 a 95% - Tornillo de montaje en pared: M4 - Agujero de montaje en pared: 100 × 100 mm - Potencia en modo de espera: ≤ 0.5 W - Consumo de energía: ≤ 40W - Color del chasis: Negro - Material del chasis: Plástico - Entradas HDMI: 1 - Entradas VGA: 1 - Accesorios incluidos: Cable de alimentación (1), Cable HDMI (1), Manual de usuario (1) - Retroiluminación: TFT-LED - Tamaño de pantalla: 27 pulgadas - Resolución máxima: 1920 × 1080 a 60Hz - Brillo: 250 cd/m² - Contraste: 4000:1 - Tiempo de respuesta: 6.5ms - Colores: 16.7M - Área activa: 598 × 336 mm - Ángulo de visión: Horizontal 178°, vertical 178°"], "texto": " LED backlit technology with full HD 1920×1080  Wide view angle: 178°(H)/178°(V)  User-friendly operation menu  High reliable components for 7×24 working  1 channel HDMI 1.3 input interface  Three image modes to adapt different environment  Support software spread-spectrum technology to reduce EMI radiation  VESA stand bracket  Specification Model DS-D5027FN General Loudspeaker NA Dimensions(W*H*D) 614×454×226mm Packing Dimensions(W*H*D) 675×547×136mm Gross Weight 5.62 kg Net Weight 4.06 kg Storage Temperature -20 to 60 º C (-4 to 140 º F) Power Supply 100 to 240 VAC, 50/60Hz Working Temperature 0 to 40 º C (32 to 104 º F) Working Humidity 10 to 90 % Storage Humidity 5 to 95% Wall-mounting Screw M4 Wall-mounting Hole 100 ×100 mm Standby Power Consumption ≤ 0.5 W Power Consumption ≤ 40W Color of Casing Black Casing Material Plastic Interfaces HDMI Input 1 VGA Input 1 Accessories Power Cord 1 HDMI cable 1 User Manual 1 Monitor Backlight TFT-LED Backlight Screen Size 27 inch Max Resolution 1920 ×1080@60Hz Brightness 250 cd/m² Contrast 4000: 1 Response Time 6.5ms Color 16.7M Active Area 598 × 336 mm Viewing Angle Horizantal 178°, vertical 178°  Available Model DS-D5027FN", "texto_traducido": " Tecnología de retroiluminación LED con Full HD 1920×1080  Ángulo de visión amplio: 178°(H)/178°(V)  Menú de operación fácil de usar  Componentes de alta confiabilidad para trabajar 7×24  Interfaz de entrada HDMI 1.3 de 1 canal  Tres modos de imagen para adaptarse a diferentes entornos  Software compatible con tecnología de espectro ensanchado para reducir la radiación EMI  Soporte de soporte VESA  Especificación Modelo DS-D5027FN Altavoz general NA Dimensiones (W*H*D) 614×454×226 mm Dimensiones del embalaje (W*H* D) 675×547×136mm Peso bruto 5,62 kg Peso neto 4,06 kg Temperatura de almacenamiento -20 a 60 º C (-4 a 140 º F) Fuente de alimentación 100 a 240 VCA, 50/60 Hz Temperatura de trabajo 0 a 40 º C (32 a 104 º F) Humedad de trabajo 10 a 90 % Humedad de almacenamiento 5 a 95 % Tornillo para montaje en pared M4 Orificio para montaje en pared 100 × 100 mm Consumo de energía en espera ≤ 0,5 W Consumo de energía ≤ 40 W Color de la carcasa Negro Material de la carcasa Plástico Interfaces Entrada HDMI 1 Entrada VGA 1 Accesorios Cable de alimentación 1 Cable HDMI 1 Manual de usuario 1 Retroiluminación del monitor Retroiluminación TFT-LED Tamaño de pantalla 27 pulgadas Resolución máxima 1920 ×1080@60Hz Brillo 250 cd/m² Contraste 4000: 1 Tiempo de respuesta 6,5 ​​ms Color 16,7 M Área activa 598 × 336 mm Ángulo de visión Horizontal 178°, vertical 178°  Modelo disponible DS-D5027FN"}