{"nombre_pdf": "invia_sistemas-VELOLASER", "modelo": "Velolaser", "proveedor": "Invia sistemas", "equipo": "cinemometro sancionador", "precio": 1086.38, "n_paginas": 5, "tablas": ["[MATERIAL] cinemometro sancionador [MODELO] Velolaser [PROVEEDOR] Invia sistemas [TABLA] ['Material: Alto. Policarbonato ABS: 18,1 cm.', 'Material: Ancho. Policarbonato ABS: 15,3 cm.', 'Material: Fondo. Policarbonato ABS: 21 cm.', 'Material: Peso. Policarbonato ABS: 2,37 Kg.', 'Material: Temperatura. Policarbonato ABS: 0 a 55ºC.']", "[MATERIAL] cinemometro sancionador [MODELO] Velolaser [PROVEEDOR] Invia sistemas [TABLA] ['Sensor Laser:: Rango de medida. Sensor Laser:: 0 – 250 km/h.', 'Sensor Laser:: Divergencia del haz. Sensor Laser:: 16 mrad.', 'Sensor Laser:: Emisión. Sensor Laser:: 905nm Clase 1.', 'Sensor Laser:: Carriles. Sensor Laser:: 3.', 'Sensor Laser:: Puntero laser visible. Sensor Laser:: Clase 3A.']", "[MATERIAL] cinemometro sancionador [MODELO] Velolaser [PROVEEDOR] Invia sistemas [TABLA] ['CPU:: Procesador. CPU:: Intel® Atom™ E3826.', 'CPU:: Memoria RAM. CPU:: 2GB.', 'CPU:: Memoria SD. CPU:: 8GB.', 'CPU:: Disco Duro. CPU:: 128GB.', 'CPU:: WiFi. CPU:: 802.11a/b/g.', 'CPU:: Reloj. CPU:: Tiempo real con batería CR3032.']", "[MATERIAL] cinemometro sancionador [MODELO] Velolaser [PROVEEDOR] Invia sistemas [TABLA] ['CAMARA COLOR:: Resolución. CAMARA COLOR:: 5 Mpixel.', 'CAMARA COLOR:: Óptica. CAMARA COLOR:: 25mm.', 'CAMARA COLOR:: Óptica. CAMARA COLOR:: Foco Manual.', 'CAMARA COLOR:: Óptica. CAMARA COLOR:: Iris Manual.', 'CAMARA COLOR:: Rango Operativo. CAMARA COLOR:: 10-40 m.', 'CAMARA COLOR:: Carriles. CAMARA COLOR:: 3.', 'CAMARA COLOR:: Enfoque usuario. CAMARA COLOR:: No es necesario.']", "[MATERIAL] cinemometro sancionador [MODELO] Velolaser [PROVEEDOR] Invia sistemas [TABLA] ['ALIMENTACION:: Batería. ALIMENTACION:: Interna Li-Ion 14,4v 4,6 AH 5 horas de autonomía.', 'ALIMENTACION:: Batería. ALIMENTACION:: Cargador incluido.', 'ALIMENTACION:: Alimentador de vehículo. ALIMENTACION:: Si.', 'ALIMENTACION:: Batería externa opcional. ALIMENTACION:: LiFePO4 12v - hasta 24 AH 20 Horas de autonomía.', 'ALIMENTACION:: Batería externa opcional. ALIMENTACION:: Cargador incluido.']", "[MATERIAL] cinemometro sancionador [MODELO] Velolaser [PROVEEDOR] Invia sistemas [TABLA] ['SOFTWARE:: Sistema operativo. SOFTWARE:: Windows 7.', 'SOFTWARE:: Tamaño de video. SOFTWARE:: 640x480.', 'SOFTWARE:: Tamaño de foto. SOFTWARE:: 2560 x 1920.', 'SOFTWARE:: Encriptación. SOFTWARE:: PGP 1024.', 'SOFTWARE:: Formato infracción. SOFTWARE:: UNE 199121-4.']", "[MATERIAL] cinemometro sancionador [MODELO] Velolaser [PROVEEDOR] Invia sistemas [TABLA] ['IDIOMA:: Personalizableen fábrica. IDIOMA:: Castellano.', 'IDIOMA:: Personalizableen fábrica. IDIOMA:: Catalán.', 'IDIOMA:: Personalizableen fábrica. IDIOMA:: Gallego.', 'IDIOMA:: Personalizableen fábrica. IDIOMA:: Euskera.']", "[MATERIAL] cinemometro sancionador [MODELO] Velolaser [PROVEEDOR] Invia sistemas [TABLA] ['SOPORTE TRÍPODE:: Sujeción. SOPORTE TRÍPODE:: tipo 3/8”.', 'SOPORTE TRÍPODE:: Columna. SOPORTE TRÍPODE:: Central rápida.', 'SOPORTE TRÍPODE:: Color. SOPORTE TRÍPODE:: negro.', 'SOPORTE TRÍPODE:: Diámetro tubo columna. SOPORTE TRÍPODE:: 25 mm.', 'SOPORTE TRÍPODE:: Ángulos de patas. SOPORTE TRÍPODE:: 25 ° 46 ° 66 ° 88 °.', 'SOPORTE TRÍPODE:: Secciones de patas. SOPORTE TRÍPODE:: 4.', 'SOPORTE TRÍPODE:: Diámetro de patas. SOPORTE TRÍPODE:: 26 mm 22,5 mm 19 mm 15,5 mm.', 'SOPORTE TRÍPODE:: Material. SOPORTE TRÍPODE:: Aluminio.', 'SOPORTE TRÍPODE:: Máxima altura. SOPORTE TRÍPODE:: 145 cm.', 'SOPORTE TRÍPODE:: Mínima altura. SOPORTE TRÍPODE:: 8 cm.', 'SOPORTE TRÍPODE:: Carga máxima. SOPORTE TRÍPODE:: 6 kg.', 'SOPORTE TRÍPODE:: Peso. SOPORTE TRÍPODE:: 2,5 kg.']", "[MATERIAL] cinemometro sancionador [MODELO] Velolaser [PROVEEDOR] Invia sistemas [TABLA] ['SOPORTE VEHÍCULO:: Tipo Sujeción. SOPORTE VEHÍCULO:: Magnética.', 'SOPORTE VEHÍCULO:: Color. SOPORTE VEHÍCULO:: negro.', 'SOPORTE VEHÍCULO:: Dimensiones. SOPORTE VEHÍCULO:: 254 mm x 254 mm x 180mm.', 'SOPORTE VEHÍCULO:: Peso. SOPORTE VEHÍCULO:: 2,77 kg.']", "[MATERIAL] cinemometro sancionador [MODELO] Velolaser [PROVEEDOR] Invia sistemas [TABLA] ['SOPORTE GUARDARRAÍL:: Material. SOPORTE GUARDARRAÍL:: Acero inoxidable.', 'SOPORTE GUARDARRAÍL:: Dimensiones. SOPORTE GUARDARRAÍL:: 295 mm x185 mm x 83 mm.', 'SOPORTE GUARDARRAÍL:: Peso. SOPORTE GUARDARRAÍL:: 1,26 kg.']", "[MATERIAL] cinemometro sancionador [MODELO] Velolaser [PROVEEDOR] Invia sistemas [TABLA] ['ILUMINADOR: Tipo. ILUMINADOR: SMT LED’s.', 'ILUMINADOR: Longitud de onda. ILUMINADOR: 850nm (no visible).', 'ILUMINADOR: Alimentación. ILUMINADOR: Desde la batería externa autonomía 5 horas.', 'ILUMINADOR: Protección. ILUMINADOR: IP66.']", "[MATERIAL] cinemometro sancionador [MODELO] Velolaser [PROVEEDOR] Invia sistemas [TABLA] ['Instalación lateral a la vía: Instalación lateral a la vía. Instalación lateral a la vía: Estático con operador (trípode, vehículo o guardarraíl).', 'Instalación lateral a la vía: Instalación lateral a la vía. Instalación lateral a la vía: Estático sin operador (Cabina lateral).', 'Instalación lateral a la vía: Instalación lateral a la vía. Instalación lateral a la vía: Medición de la velocidad de forma simultánea en cualquier punto del ancho de la calzada (máximo 3 carriles).', 'Instalación lateral a la vía: Instalación en pórtico. Instalación lateral a la vía: Instalación en pórtico.', 'Instalación lateral a la vía: Instalación en pórtico. Instalación lateral a la vía: Estático sin operador Utilización: 1 equipo por carril.']"], "resumenes": ["[TABLA] El modelo Velolaser, proporcionado por Invia sistemas, es un cinemómetro sancionador fabricado en Policarbonato ABS. Sus dimensiones son 18,1 cm de alto, 15,3 cm de ancho y 21 cm de fondo. El peso del dispositivo es de 2,37 kg y puede operar en un rango de temperatura de 0 a 55ºC.", "[TABLA] El modelo Velolaser de Invia sistemas es un cinemómetro sancionador con las siguientes especificaciones técnicas: el sensor laser tiene un rango de medida de 0 a 250 km/h, una divergencia del haz de 16 mrad, y emite a 905 nm en Clase 1. Puede medir hasta en 3 carriles y está equipado con un puntero laser visible de Clase 3A.", "[TABLA] El modelo Velolaser, proporcionado por Invia sistemas, es un cinemómetro sancionador con las siguientes especificaciones técnicas: procesador Intel Atom™ E3826, 2GB de memoria RAM, 8GB de memoria SD, un disco duro de 128GB, conectividad WiFi 802.11a/b/g y un reloj en tiempo real con batería CR3032.", "[TABLA] El modelo Velolaser, suministrado por Invia sistemas, es un cinemómetro sancionador con una cámara de color que tiene una resolución de 5 Mpixel. La óptica de la cámara incluye una lente de 25mm con enfoque y iris manuales. Su rango operativo es de 10 a 40 metros y puede monitorear hasta 3 carriles simultáneamente. No requiere enfoque por parte del usuario.", "[TABLA] El modelo Velolaser del proveedor Invia sistemas es un cinemómetro sancionador. Su alimentación es mediante una batería interna Li-Ion de 14,4v y 4,6 AH con una autonomía de 5 horas. Incluye un cargador. También puede alimentarse con un alimentador de vehículo. Existe una opción de batería externa LiFePO4 de 12v con una capacidad de hasta 24 AH y 20 horas de autonomía, la cual también incluye un cargador.", "[TABLA] El modelo Velolaser, proporcionado por Invia sistemas, es un cinemómetro sancionador. Utiliza el sistema operativo Windows 7. El tamaño de video es de 640x480 y el tamaño de foto es de 2560x1920. La encriptación se maneja mediante PGP 1024. El formato de infracción sigue la norma UNE 199121-4.", "[TABLA] El modelo Velolaser es un cinemómetro sancionador suministrado por Invia sistemas. Este dispositivo permite la personalización del idioma en fábrica, ofreciendo opciones en castellano, catalán, gallego y euskera.", "[TABLA] El modelo Velolaser, proporcionado por Invia sistemas, es un cinemómetro sancionador con las siguientes especificaciones técnicas. El soporte trípode tiene una sujeción tipo 3/8” y una columna central rápida. El color del trípode es negro y el diámetro del tubo de la columna es de 25 mm. Los ángulos de las patas son de 25°, 46°, 66°, y 88°. Las patas tienen cuatro secciones con diámetros de 26 mm, 22,5 mm, 19 mm, y 15,5 mm. El material del trípode es aluminio. La máxima altura es de 145 cm y la mínima es de 8 cm. La carga máxima que soporta es de 6 kg y su peso es de 2,5 kg.", "[TABLA] El modelo Velolaser es un cinemómetro sancionador proporcionado por Invia Sistemas. Su soporte para vehículo utiliza un tipo de sujeción magnética y es de color negro. Las dimensiones del soporte son 254 mm x 254 mm x 180 mm, y su peso es de 2,77 kg.", "[TABLA] El modelo Velolaser es un cinemómetro sancionador proporcionado por Invia Sistemas. Las especificaciones técnicas del soporte guardarraíl incluyen material de acero inoxidable, dimensiones de 295 mm x 185 mm x 83 mm y un peso de 1,26 kg.", "[TABLA] El modelo Velolaser es un cinemómetro sancionador proporcionado por Invia sistemas. Utiliza un iluminador tipo SMT LED’s con una longitud de onda de 850nm (no visible). La alimentación del iluminador proviene de una batería externa con una autonomía de 5 horas y cuenta con protección IP66.", "[TABLA] El modelo Velolaser es un cinemómetro sancionador proporcionado por Invia sistemas. Este dispositivo se puede instalar de manera lateral a la vía y puede funcionar de forma estática con operador, utilizando un trípode, un vehículo o un guardarraíl. También puede operar de manera estática sin operador dentro de una cabina lateral. Es capaz de medir la velocidad de forma simultánea en cualquier punto del ancho de la calzada, con un máximo de 3 carriles. Además, el Velolaser puede ser instalado en un pórtico y operar de manera estática sin operador, utilizando un equipo por carril."], "texto": "Cinemómetro portátil de tecnología LIDAR destinado a medir la velocidad de circulación de vehículos y documentar mediante fotografía y datos de la infracción aquellos vehículos que superan un límite de velocidad predefinido. FUNCIONES PRINCIPALES: [LISTA] Medición de hasta 3 carriles. [LISTA] Funcionamiento en modo diurno y nocturno. [LISTA] Medición de la velocidad siempre en automático [LISTA] Cambio del sentido de la medición sin parar la misma o Acercamiento o Alejamiento [LISTA] Detección automática de tipo de vehículo o Ligero o Pesado [LISTA] Validación, anulación, notificación e introducción de la matrícula del vehículo infractor sin dejar de medir [LISTA] Límites de velocidad independientes por carril para vehículos ligeros y pesados. [LISTA] Identificación del carril por el que circula el vehículo. [LISTA] Organización de las infracciones en sesiones de trabajo. [LISTA] Visualización de las últimas 4 infracciones con posibilidad de congelarlas para ser notificadas y sin dejar de visualizar en directo el estado de la medición. [LISTA] Visualización del archivo de la sesión actual sin dejar de medir. [LISTA] Posibilidad de sacar fotografía al siguiente vehículo que pase por delante del equipo sin tener en cuenta los límites de velocidad ajustados. [LISTA] Visualización y exportación a memoria SD de las últimas 10 sesiones. Es un sistema portátil de medición de velocidad de vehículos en carretera, integrado con sistema fotográfico para la captura y almacenamiento automático de datos e imágenes de infracciones de exceso de velocidad. Cuando un vehículo rebasa el umbral de velocidad fijado, el cinemómetro genera una señal de “disparo” que ordena la captura de la imagen fotográfica y su almacenamiento en memoria. Utiliza la tecnología denominada de <pistola laser> para la medición de la velocidad. El sistema está constituido por los siguientes subsistemas que están englobados en uno único elemento físico. - Subsistema de medida de velocidad - Subsistema de captura y almacenamiento de imágenes Además, se incluye los siguientes elementos. - Tablet táctil. - Iluminador infrarrojo - Maleta o maletas de transporte - Soportes para diferentes modalidades de uso El sistema opera en estático (medición de velocidades con el cinemómetro situado en una ubicación) y podrá ser utilizado por el operador en el lateral de la calzada, tanto en el margen derecho como el izquierdo, en las siguientes modalidades homologadas por el Centro Español de Metrología (CEM) en su Examen de modelo: - Trípode - Soporte para guardarrail - Soporte sobre vehículo parado El sistema es capaz de operar sobre, al menos, 3 carriles de circulación pudiendo medir y fotografiar simultáneamente tanto a vehículos que se aproximen como a los que se alejen, sin necesidad de cambiar de ubicación. El equipo permite conectar via WIFI o 3G-4G, dos o más dispositivos simultaneamente con este tipo de conexión de cualquier sistema operativo (iOS, Android y windows), de manera que se puede visualizar y gestionar el equipo desde cualquiera de los dispositivos conectados en remoto. El equipo permite modificar todos los parametros que hay que introducir en el mismo (límite de velocidad, localización, número de operador, límite legal de la via) en remoto a la distancia que se quiera sin necesidad de ir al dispositivo para la modificación de los mismos. También permite modificar la luminosidad de la cámara en remoto sin necesidad de tener que ir al dispositivo para realizar esta gestión. Su modo de operación es automático. Clasifica de forma automática en dos categorías de vehículos (ligeros y pesados), pudiendo establecer un límite de disparo individual para cada categoría y carril. El Subsistema de captura y almacenamiento de imágenes tiene las prestaciones necesarias para poder identificar con claridad y sin lugar a dudas matricula y vehículo infractor, así como el tramo de carretera en que se filmo. La/s infracción/es se guardan en un disco duro interno constituyendo cada una un solo fichero comprimido y encriptado. La/s imagen/es de cada infracción permite constatar, además de la ubicación en la que se tomaron: - Fecha: Día, mes y año - Hora y minutos - Velocidad medida por el cinemómetro - Cinemómetro utilizado y número de serie Las infracciones del disco duro se pueden exportar a una tarjeta SD siendo detectable cualquier intento de manipulación. El equipo dispone de conexión WiFi que permite la conexión de múltiples dispositivos (Tablet, Portatil, SmartPhone, etc…) de forma simultánea para poder realizar las siguientes tareas en dichos dispositivos, en remoto: - Configurar datos de ubicación, operador, límites de velocidad, etc… - Cambios de modos de funcionamiento. - Ajuste del equipo mediante la visión en directo de la cámara - Visualización en tiempo en tiempo real de las infracciones - Visualización del archivo de infracciones almacenadas en el disco duro - Exportación de infracciones - La distancia mínima requerida para poder visualizar y gestionar el equipo en remoto será de 25 metros desde el propio dispositivo de medición. Todos los subsistemas cumplen las especificaciones técnicas de las Norma UNE 19121 sobre cinemómetros y reúnen, como mínimo, las siguientes características fundamentales: Características Físicas: Material Policarbonato ABS Alto 18,1 cm Ancho 15,3 cm Fondo 21 cm Peso 2,37 Kg Temperatura 0 a 55ºC Sensor Laser: Rango de medida 0 – 250 km/h Divergencia del haz 16 mrad Emisión 905nm Clase 1 Carriles 3 Puntero laser visible Clase 3A CPU: Procesador Intel Atom™ E3826 Memoria RAM 2GB Memoria SD 8GB Disco Duro 128GB WiFi 802.11a/b/g Reloj Tiempo real con batería CR3032 CAMARA COLOR: Resolución 5 Mpixel Óptica 25mm Foco Manual Iris Manual Rango Operativo 10-40 m Carriles 3 Enfoque usuario No es necesario PANTALLA: Externa con conexión WiFi al instrumento (SmartPhone, tablet, etc) Permite retransmisión 4G a una patrulla remota Visualización y manejo simultaneo desde varios dispositivos en tiempo real ALIMENTACION: Batería Interna Li-Ion 14,4v 4,6 AH 5 horas de autonomía Cargador incluido Alimentador de vehículo Si Batería externa opcional LiFePO4 12v - hasta 24 AH 20 Horas de autonomía Cargador incluido SOFTWARE: Sistema operativo Windows 7 Tamaño de video 640x480 Tamaño de foto 2560 x 1920 Encriptación PGP 1024 Formato infracción UNE 199121-4 IDIOMA: Personalizableen fábrica Castellano Catalán Gallego Euskera SOPORTES SOPORTE TRÍPODE: Sujeción tipo 3/8” Columna Central rápida Color negro Diámetro tubo columna 25 mm Ángulos de patas 25 ° 46 ° 66 ° 88 ° Secciones de patas 4 Diámetro de patas 26 mm 22,5 mm 19 mm 15,5 mm Material Aluminio Máxima altura 145 cm Mínima altura 8 cm Carga máxima 6 kg Peso 2,5 kg SOPORTE VEHÍCULO: Tipo Sujeción Magnética Color negro Dimensiones 254 mm x 254 mm x 180mm Peso 2,77 kg SOPORTE GUARDARRAÍL: Material Acero inoxidable Dimensiones 295 mm x185 mm x 83 mm Peso 1,26 kg ILUMINADOR Tipo SMT LED’s Longitud de onda 850nm (no visible) Alimentación Desde la batería externa autonomía 5 horas Protección IP66 MODOS DE INSTALACION Instalación lateral a la vía Estático con operador (trípode, vehículo o guardarraíl) Estático sin operador (Cabina lateral) Medición de la velocidad de forma simultánea en cualquier punto del ancho de la calzada (máximo 3 carriles) Instalación en pórtico Estático sin operador Utilización: 1 equipo por carril", "texto_traducido": "Cinemómetro portátil de tecnología LIDAR destinado a medir la velocidad de circulación de vehículos y documentar mediante fotografía y datos de la infracción aquellos vehículos que superan un límite de velocidad predefinido. FUNCIONES PRINCIPALES: [LISTA] Medición de hasta 3 carriles. [LISTA] Funcionamiento en modo diurno y nocturno. [LISTA] Medición de la velocidad siempre en automático [LISTA] Cambio del sentido de la medición sin parar la misma o Acercamiento o Alejamiento [LISTA] Detección automática de tipo de vehículo o Ligero o Pesado [LISTA] Validación, anulación, notificación e introducción de la matrícula del vehículo infractor sin dejar de medir [LISTA] Límites de velocidad independientes por carril para vehículos ligeros y pesados. [LISTA] Identificación del carril por el que circula el vehículo. [LISTA] Organización de las infracciones en sesiones de trabajo. [LISTA] Visualización de las últimas 4 infracciones con posibilidad de congelarlas para ser notificadas y sin dejar de visualizar en directo el estado de la medición. [LISTA] Visualización del archivo de la sesión actual sin dejar de medir. [LISTA] Posibilidad de sacar fotografía al siguiente vehículo que pase por delante del equipo sin tener en cuenta los límites de velocidad ajustados. [LISTA] Visualización y exportación a memoria SD de las últimas 10 sesiones. Es un sistema portátil de medición de velocidad de vehículos en carretera, integrado con sistema fotográfico para la captura y almacenamiento automático de datos e imágenes de infracciones de exceso de velocidad. Cuando un vehículo rebasa el umbral de velocidad fijado, el cinemómetro genera una señal de “disparo” que ordena la captura de la imagen fotográfica y su almacenamiento en memoria. Utiliza la tecnología denominada de <pistola laser> para la medición de la velocidad. El sistema está constituido por los siguientes subsistemas que están englobados en uno único elemento físico. - Subsistema de medida de velocidad - Subsistema de captura y almacenamiento de imágenes Además, se incluye los siguientes elementos. - Tablet táctil. - Iluminador infrarrojo - Maleta o maletas de transporte - Soportes para diferentes modalidades de uso El sistema opera en estático (medición de velocidades con el cinemómetro situado en una ubicación) y podrá ser utilizado por el operador en el lateral de la calzada, tanto en el margen derecho como el izquierdo, en las siguientes modalidades homologadas por el Centro Español de Metrología (CEM) en su Examen de modelo: - Trípode - Soporte para guardarrail - Soporte sobre vehículo parado El sistema es capaz de operar sobre, al menos, 3 carriles de circulación pudiendo medir y fotografiar simultáneamente tanto a vehículos que se aproximen como a los que se alejen, sin necesidad de cambiar de ubicación. El equipo permite conectar via WIFI o 3G-4G, dos o más dispositivos simultaneamente con este tipo de conexión de cualquier sistema operativo (iOS, Android y windows), de manera que se puede visualizar y gestionar el equipo desde cualquiera de los dispositivos conectados en remoto. El equipo permite modificar todos los parametros que hay que introducir en el mismo (límite de velocidad, localización, número de operador, límite legal de la via) en remoto a la distancia que se quiera sin necesidad de ir al dispositivo para la modificación de los mismos. También permite modificar la luminosidad de la cámara en remoto sin necesidad de tener que ir al dispositivo para realizar esta gestión. Su modo de operación es automático. Clasifica de forma automática en dos categorías de vehículos (ligeros y pesados), pudiendo establecer un límite de disparo individual para cada categoría y carril. El Subsistema de captura y almacenamiento de imágenes tiene las prestaciones necesarias para poder identificar con claridad y sin lugar a dudas matricula y vehículo infractor, así como el tramo de carretera en que se filmo. La/s infracción/es se guardan en un disco duro interno constituyendo cada una un solo fichero comprimido y encriptado. La/s imagen/es de cada infracción permite constatar, además de la ubicación en la que se tomaron: - Fecha: Día, mes y año - Hora y minutos - Velocidad medida por el cinemómetro - Cinemómetro utilizado y número de serie Las infracciones del disco duro se pueden exportar a una tarjeta SD siendo detectable cualquier intento de manipulación. El equipo dispone de conexión WiFi que permite la conexión de múltiples dispositivos (Tablet, Portatil, SmartPhone, etc…) de forma simultánea para poder realizar las siguientes tareas en dichos dispositivos, en remoto: - Configurar datos de ubicación, operador, límites de velocidad, etc… - Cambios de modos de funcionamiento. - Ajuste del equipo mediante la visión en directo de la cámara - Visualización en tiempo en tiempo real de las infracciones - Visualización del archivo de infracciones almacenadas en el disco duro - Exportación de infracciones - La distancia mínima requerida para poder visualizar y gestionar el equipo en remoto será de 25 metros desde el propio dispositivo de medición. Todos los subsistemas cumplen las especificaciones técnicas de las Norma UNE 19121 sobre cinemómetros y reúnen, como mínimo, las siguientes características fundamentales: Características Físicas: Material Policarbonato ABS Alto 18,1 cm Ancho 15,3 cm Fondo 21 cm Peso 2,37 Kg Temperatura 0 a 55ºC Sensor Laser: Rango de medida 0 – 250 km/h Divergencia del haz 16 mrad Emisión 905nm Clase 1 Carriles 3 Puntero laser visible Clase 3A CPU: Procesador Intel Atom™ E3826 Memoria RAM 2GB Memoria SD 8GB Disco Duro 128GB WiFi 802.11a/b/g Reloj Tiempo real con batería CR3032 CAMARA COLOR: Resolución 5 Mpixel Óptica 25mm Foco Manual Iris Manual Rango Operativo 10-40 m Carriles 3 Enfoque usuario No es necesario PANTALLA: Externa con conexión WiFi al instrumento (SmartPhone, tablet, etc) Permite retransmisión 4G a una patrulla remota Visualización y manejo simultaneo desde varios dispositivos en tiempo real ALIMENTACION: Batería Interna Li-Ion 14,4v 4,6 AH 5 horas de autonomía Cargador incluido Alimentador de vehículo Si Batería externa opcional LiFePO4 12v - hasta 24 AH 20 Horas de autonomía Cargador incluido SOFTWARE: Sistema operativo Windows 7 Tamaño de video 640x480 Tamaño de foto 2560 x 1920 Encriptación PGP 1024 Formato infracción UNE 199121-4 IDIOMA: Personalizableen fábrica Castellano Catalán Gallego Euskera SOPORTES SOPORTE TRÍPODE: Sujeción tipo 3/8” Columna Central rápida Color negro Diámetro tubo columna 25 mm Ángulos de patas 25 ° 46 ° 66 ° 88 ° Secciones de patas 4 Diámetro de patas 26 mm 22,5 mm 19 mm 15,5 mm Material Aluminio Máxima altura 145 cm Mínima altura 8 cm Carga máxima 6 kg Peso 2,5 kg SOPORTE VEHÍCULO: Tipo Sujeción Magnética Color negro Dimensiones 254 mm x 254 mm x 180mm Peso 2,77 kg SOPORTE GUARDARRAÍL: Material Acero inoxidable Dimensiones 295 mm x185 mm x 83 mm Peso 1,26 kg ILUMINADOR Tipo SMT LED’s Longitud de onda 850nm (no visible) Alimentación Desde la batería externa autonomía 5 horas Protección IP66 MODOS DE INSTALACION Instalación lateral a la vía Estático con operador (trípode, vehículo o guardarraíl) Estático sin operador (Cabina lateral) Medición de la velocidad de forma simultánea en cualquier punto del ancho de la calzada (máximo 3 carriles) Instalación en pórtico Estático sin operador Utilización: 1 equipo por carril"}