{"nombre_pdf": "lenovo-30GS000PSP", "modelo": "30GS000PSP", "proveedor": "Lenovo", "equipo": "workstation", "precio": 1370.29, "n_paginas": 2, "tablas": ["[MATERIAL] workstation [MODELO] 30GS000PSP [PROVEEDOR] Lenovo [TABLA] ['BEST: BETTER. 5Y Lenovo Protect (Premier Support + ADP + KYD + International Upg) (5PS1D67032): 5Y Lenovo Support (Premier Support + KYD + International Upg) (5PS1D67028).', 'BEST: GOOD. 5Y Lenovo Protect (Premier Support + ADP + KYD + International Upg) (5PS1D67032): 4Y Lenovo Support (Premier Support + KYD + International Upg) (5PS1D67027).']"], "resumenes": ["[TABLA] Modelo 30GS000PSP de Lenovo es una workstation. Este modelo incluye soporte técnico avanzado con varias opciones de servicio. Las especificaciones de soporte incluyen dos opciones principales: una con 5 años de Lenovo Protect (Premier Support + ADP + KYD + International Upgrade) y otra con 5 años de Lenovo Support (Premier Support + KYD + International Upgrade). Otra opción ofrece 5 años de Lenovo Protect (Premier Support + ADP + KYD + International Upgrade) con 4 años de Lenovo Support (Premier Support + KYD + International Upgrade)."], "texto": "PERFORMANCE Processor Intel Core™ i7-13700, 16C (8P + 8E) / 24T, Max Turbo up to 5.2GHz, P-core 2.1 / 5.1GHz, E-core 1.5 / 4.1GHz, 30MB Processor Sockets 1x FCLGA1700 Integrated Graphics Integrated Intel UHD Graphics 770 Discrete Graphics 1x NVIDIA RTX A2000 12GB Chipset Intel W680 Chipset Memory 2x 16GB UDIMM DDR5-4800 Non-ECC Memory Slots 4 DDR5 DIMM slots, 2 channels capable Max Memory[1] Up to 128GB (4x 32GB DDR5 UDIMM) M.2 SSD RAID Controller Integrated NVMe Controller M.2 SSD Drive 1x 1TB SSD M.2 2280 PCIe 4.0x4 Performance NVMe Opal HDD Controller Onboard Intel RSTe SATA RAID Storage Support[2] Up to five drives (4x HDD + 1x M.2 SSD) or six drives (3x HDD + 3x M.2 SSD) [LISTA] 3.5\" HDD up to 6TB each [LISTA] 2.5\" HDD up to 1TB each [LISTA] M.2 SSD up to 4TB or 2TB each (see Storage Type) Audio Chip High Definition (HD) Audio, Realtek ALC897Q-CG codec Power Supply 500W Platinum Fixed DESIGN Keyboard USB Traditional Keyboard, Black, Spanish Mouse USB Calliope Mouse, Black Expansion Slots Supports four PCIe slots with two PCIe 4.0 x16 and two PCIe 3.0 x1. [LISTA] Slot 1: PCIe 4.0 x16, full height, full length, 75W, doublewidth [LISTA] Slot 2: PCIe 3.0 x1, full height, half length, 25W [LISTA] Slot 3: PCIe 4.0 x16 (x4 lanes), full height, half length, 25W, double-width [LISTA] Slot 4: PCIe 3.0 x1, full height, half length, 25W M.2 Slots Up to 3x M.2 SSD: [LISTA] 2 via onboard slot, can't be available when 4th HDD is selected [LISTA] 1 via Single M.2 to PCIe adapter [LISTA] One M.2 slot (for WLAN) [LISTA] Bays Up to four disk bays: [LISTA] Bay 1 supports one 3.5\" / 2.5\" HDD, standard [LISTA] Bay 2 supports one 3.5\" / 2.5\" HDD, optional [LISTA] Bay 3 supports one 3.5\" / 2.5\" HDD, optional [LISTA] Bay 4 supports one 3.5\" / 2.5\" HDD, optional [LISTA] Front Access HDD Bay supports one 3.5\" / 2.5\" HDD, optional, occupies Bay 3 location Dimensions (WxDxH)[3] 180 x 370 x 415 mm (7.09 x 14.57 x 16.34 inches) Weight[4] 13.61 kg (30.0. lbs, maximum configuration) CONNECTIVITY Onboard Ethernet Intel I219-LM, 1x GbE RJ-45 Card Reader SD Card Reader Front Ports 1x USB-C 3.2 Gen 2 (support data transfer) [LISTA] 2x USB 3.2 Gen 1 [LISTA] 2x USB 3.2 Gen 2 [LISTA] 1x headphone / microphone combo jack (3.5mm) [LISTA] 1x microphone (3.5mm) [LISTA] Rear Ports[5] 4x USB 3.2 Gen 1 (one supports Smart Power On) [LISTA] 1x HDMI 2.1 TMDS [LISTA] 2x DisplayPort™ 1.4 [LISTA] 1x Ethernet (RJ-45) [LISTA] 1x line-out (3.5mm) [LISTA] Advanced technical support, 24x7x365, in more than 100 markets Technical Account Managers for proactive relationship and escalation management Comprehensive hardware & OEM software support Priority on service delivery and repair parts Single point of contact for simplified end-to-end case management Lenovo Service Connect Portal for customized reporting and product support Accidental Damage Protection - Protection of your PC from the unexpected. Warranty Extensions & Upgrades - Service and protection that’s right for your circumstances. Pick Up & Return Courier ■ Onsite Support ■ Technician Installed Customer ■ Replaceable Unit Service ■ International Warranty Upgrade ■", "texto_traducido": "RENDIMIENTO Procesador Intel Core™ i7-13700, 16C (8P + 8E) / 24T, Max Turbo hasta 5,2 GHz, P-core 2,1 / 5,1 GHz, E-core 1,5 / 4,1 GHz, 30 MB Sockets de procesador 1x FCLGA1700 Gráficos integrados Intel integrados Gráficos UHD 770 Gráficos discretos 1 chipset NVIDIA RTX A2000 de 12 GB Chipset Intel W680 Memoria 2 ranuras de memoria UDIMM DDR5-4800 de 16 GB sin ECC 4 ranuras DIMM DDR5, capacidad para 2 canales Memoria máxima[1] Hasta 128 GB (4x 32 GB DDR5 UDIMM) M. Controlador RAID 2 SSD Controlador NVMe integrado Unidad SSD M.2 1 SSD M.2 2280 PCIe 4.0x4 de rendimiento Controlador NVMe Opal HDD integrado Soporte de almacenamiento RAID SATA Intel RSTe[2] Hasta cinco unidades (4 HDD + 1 SSD M.2 ) o seis unidades (3x HDD + 3x M.2 SSD) [LISTA] HDD de 3,5\" de hasta 6 TB cada uno [LISTA] HDD de 2,5\" de hasta 1 TB cada uno [LISTA] SSD M.2 de hasta 4 TB o 2 TB cada uno (consulte Almacenamiento Tipo) Chip de audio Audio de alta definición (HD), códec Realtek ALC897Q-CG Fuente de alimentación Teclado de DISEÑO fijo Platinum de 500 W Teclado USB tradicional, negro, ratón en español Ratón USB Calliope, negro Ranuras de expansión Admite cuatro ranuras PCIe con dos PCIe 4.0 x16 y dos PCIe 3.0x1. [LISTA] Ranura 1: PCIe 4.0 x16, altura completa, longitud completa, 75 W, doble ancho [LISTA] Ranura 2: PCIe 3.0 x1, altura completa, longitud media, 25 W [LISTA] Ranura 3: PCIe 4.0 x16 (x4 carriles), altura completa, longitud media, 25 W, ancho doble [LISTA] Ranura 4: PCIe 3.0 x1, altura completa, longitud media, 25 W Ranuras M.2 Hasta 3 SSD M.2: [LISTA] 2 a través de ranura integrada, puede no estará disponible cuando se seleccione el cuarto disco duro [LISTA] 1 a través de un solo adaptador M.2 a PCIe [LISTA] Una ranura M.2 (para WLAN) [LISTA] Bahías Hasta cuatro bahías de disco: [LISTA] La bahía 1 admite una de 3,5 \" / 2,5\" HDD, estándar [LISTA] La bahía 2 admite una unidad de disco duro de 3,5\" / 2,5\", opcional [LISTA] La bahía 3 admite una unidad de disco duro de 3,5\" / 2,5\", opcional [LISTA] La bahía 4 admite una unidad de disco duro de 3,5\" / 2,5\" , opcional [LISTA] La bahía de disco duro de acceso frontal admite una unidad de disco duro de 3,5\" / 2,5\", opcional, ocupa la ubicación de la bahía 3 Dimensiones (ancho x profundidad x alto)[3] 180 x 370 x 415 mm (7,09 x 14,57 x 16,34 pulgadas) Peso[4] 13,61 kg (30,0 lb, configuración máxima) CONECTIVIDAD Ethernet integrada Intel I219-LM, 1 lector de tarjetas GbE RJ-45 Lector de tarjetas SD Puertos frontales 1 USB-C 3.2 Gen 2 (admite transferencia de datos) [LISTA] 2 USB 3.2 Gen 1 [ LISTA] 2x USB 3.2 Gen 2 [LISTA] 1x conector combinado para auriculares/micrófono (3,5 mm) [LISTA] 1x micrófono (3,5 mm) [LISTA] Puertos traseros[5] 4x USB 3.2 Gen 1 (uno admite encendido inteligente) [ LISTA] 1x HDMI 2.1 TMDS [LISTA] 2x DisplayPort™ 1.4 [LISTA] 1x Ethernet (RJ-45) [LISTA] 1x salida de línea (3,5 mm) [LISTA] Soporte técnico avanzado, 24x7x365, en más de 100 mercados Gerentes técnicos de cuentas para una gestión proactiva de relaciones y escalamiento Soporte integral de hardware y software OEM Prioridad en la entrega de servicios y piezas de reparación Punto de contacto único para una gestión simplificada de casos de extremo a extremo Portal Lenovo Service Connect para informes personalizados y soporte de productos Protección contra daños accidentales - Protección de tu PC ante lo inesperado. Extensiones y actualizaciones de garantía: servicio y protección adecuados para sus circunstancias. Servicio de mensajería de recogida y devolución ■ Soporte en el sitio ■ Cliente instalado por un técnico ■ Servicio de unidad reemplazable ■ Actualización de garantía internacional ■"}