{"nombre_pdf": "libelium-smartparking", "modelo": "Smart Parking Node", "proveedor": "Libelium", "equipo": "smart parking node", "precio": 869.88, "n_paginas": 2, "tablas": ["[MATERIAL] smart parking node [MODELO] Smart Parking Node [PROVEEDOR] Libelium [TABLA] ['Sus principales casos de uso, entre otros:: Plazas de aparcamientos y gestión de zonas públicas: Optimización de la capacidad Gestión de emergencias Pagos online y negocio adicional para administración pública Detección de vehículos con permisos especiales Gestión de zonas de carga y descarga Gestión de flotas de transporte público/ taxis Gestión de plazas de minusválidos Sistemas de parking guiado Gestión de plazas de carga de vehículos eléctricos. Sus principales casos de uso, entre otros:: Carreteras Gestión del flujo de tráfico Medición de los niveles de CO 2 Medición de los niveles de ruido Centros comerciales Estrategias de precio Reducción del tiempo de búsqueda de plazas de aparcamiento disponibles.']", "[MATERIAL] smart parking node [MODELO] Smart Parking Node [PROVEEDOR] Libelium [TABLA] ['Sistema dual de detección: Sistema dual de detección. Sistema dual de detección: Sistema dual de detección. Sistema dual de detección: RADAR. Sistema dual de detección: MAGNETIC back-up. Sistema dual de detección: MAGNETIC back-up. Sistema dual de detección: MINAFGRAN-ERTEIDC.', 'Sistema dual de detección: Confianza en relación a movimiento de vehículos cercanos. Sistema dual de detección: Confianza en relación a movimiento de vehículos cercanos. Sistema dual de detección: ✓. Sistema dual de detección: ✘. Sistema dual de detección: ✘. Sistema dual de detección: ✘✓.', 'Sistema dual de detección: Confianza en relación con vehículos cercanos aparcados. Sistema dual de detección: Confianza en relación con vehículos cercanos aparcados. Sistema dual de detección: ✓. Sistema dual de detección: ✘. Sistema dual de detección: ✘. Sistema dual de detección: ✘✓.', 'Sistema dual de detección: Confianza en relación con interferencias electromagnéticas. Sistema dual de detección: Confianza en relación con interferencias electromagnéticas. Sistema dual de detección: ✓. Sistema dual de detección: ✘. Sistema dual de detección: ✘. Sistema dual de detección: ✘✓.', 'Sistema dual de detección: Confianza en cualquier escenario de nivel de oscuridad. Sistema dual de detección: Confianza en cualquier escenario de nivel de oscuridad. Sistema dual de detección: ✓. Sistema dual de detección: ✓. Sistema dual de detección: ✓. Sistema dual de detección: ✘✓.', 'Sistema dual de detección: Robustez del dato durante estancias de larga duración de vehículos. Sistema dual de detección: Robustez del dato durante estancias de larga duración de vehículos. Sistema dual de detección: ✓. Sistema dual de detección: ✘. Sistema dual de detección: ✘. Sistema dual de detección: ✘✓.', 'Sistema dual de detección: No necesaria su apertura interior. Sistema dual de detección: No necesaria su apertura interior. Sistema dual de detección: ✓. Sistema dual de detección: ✓. Sistema dual de detección: ✓. Sistema dual de detección: ✘✓.', 'Sistema dual de detección: Inmunidad frente a suciedad o polvo en la carcasa. Sistema dual de detección: Inmunidad frente a suciedad o polvo en la carcasa. Sistema dual de detección: ✓. Sistema dual de detección: ✓. Sistema dual de detección: ✓. Sistema dual de detección: ✘✓.']", "[MATERIAL] smart parking node [MODELO] Smart Parking Node [PROVEEDOR] Libelium [TABLA] ['Col0: Col0. Col0: Tipo de carcasa. EN SUPERFICIE: Abovedada. ENTERRADO: Abovedada. ENTERRADO: Abovedada.', 'Col0: Col0. Col0: Presencia del nodo sobre el suelo. EN SUPERFICIE: Nodo completo (40.25 mm). ENTERRADO: Nodo parcial (~6 mm). ENTERRADO: Nodo parcial (~6 mm).', 'Col0: Col0. Col0: Impermeabilización. EN SUPERFICIE: ✓. ENTERRADO: ✓. ENTERRADO: ✓.', 'Col0: Col0. Col0: Inmunidad ante charcos. EN SUPERFICIE: ✓. ENTERRADO: ✓. ENTERRADO: ✓.', 'Col0: Col0. Col0: Protección antivandálica. EN SUPERFICIE: Media. ENTERRADO: Alta. ENTERRADO: Alta.', 'Col0: Col0. Col0: Inmunidad ante nieve. EN SUPERFICIE: No. ENTERRADO: Posible. ENTERRADO: Posible.', 'Col0: Col0. Col0: Proceso de instalación. EN SUPERFICIE: Rápido y fácil. ENTERRADO: Con herramientas especiales. ENTERRADO: Con herramientas especiales.', 'Col0: Col0. Col0: Se necesitan herramientas. EN SUPERFICIE: Taladro está´ ndar. ENTERRADO: Taladro de corona grande/ industrial. Epoxy. ENTERRADO: Taladro de corona grande/ industrial. Epoxy.', 'Col0: Col0. Col0: ¿Se puede desmontar para mantenimiento?. EN SUPERFICIE: ✓. ENTERRADO: ✘. ENTERRADO: ✘.']", "[MATERIAL] smart parking node [MODELO] Smart Parking Node [PROVEEDOR] Libelium [TABLA] ['Aprovisionamiento: Tiempo de reposo configurable. Aprovisionamiento: Tiempo de reposo configurable. Listo para ser instalado ( OTAA IDs LoRaWAN y llave de encendido de fábrica): Min: 10 segundos Max: 10 minutos.', 'Aprovisionamiento: Precisión de la detección. Aprovisionamiento: Precisión de la detección. Listo para ser instalado ( OTAA IDs LoRaWAN y llave de encendido de fábrica): > 99%.']"], "resumenes": ["[TABLA] El Smart Parking Node de Libelium es un dispositivo diseñado para la gestión de plazas de aparcamiento y zonas públicas. Sus principales aplicaciones incluyen la optimización de la capacidad de aparcamiento, gestión de emergencias, pagos online, detección de vehículos con permisos especiales, gestión de zonas de carga y descarga, gestión de flotas de transporte público y taxis, gestión de plazas de minusválidos, sistemas de parking guiado y gestión de plazas de carga de vehículos eléctricos. También se utiliza en carreteras para la gestión del flujo de tráfico, medición de niveles de CO2 y ruido, y en centros comerciales para estrategias de precio y reducción del tiempo de búsqueda de plazas de aparcamiento disponibles.", "[TABLA] El modelo Smart Parking Node de Libelium utiliza un sistema dual de detección que combina RADAR y MAGNETIC back-up. Este sistema ofrece confianza en relación a movimiento de vehículos cercanos, vehículos cercanos aparcados e interferencias electromagnéticas, y es confiable en cualquier escenario de nivel de oscuridad. Además, garantiza robustez del dato durante estancias de larga duración de vehículos y no requiere apertura interior. También presenta inmunidad frente a suciedad o polvo en la carcasa.", "[TABLA] El modelo Smart Parking Node de Libelium presenta las siguientes especificaciones técnicas. Para la instalación en superficie, la carcasa es abovedada, el nodo completo tiene una altura de 40.25 mm sobre el suelo, es impermeable y resistente a charcos, ofrece una protección antivandálica media y no es inmune a la nieve. La instalación es rápida y fácil, utilizando un taladro estándar, y el nodo puede ser desmontado para mantenimiento. Para la instalación enterrada, la carcasa también es abovedada, pero solo una parte del nodo (~6 mm) queda visible sobre el suelo. Es impermeable y resistente a charcos, con una alta protección antivandálica y posible inmunidad ante la nieve. La instalación requiere herramientas especiales, incluyendo un taladro de corona grande o industrial y epoxy. En este caso, el nodo no puede ser desmontado para mantenimiento.", "[TABLA] El modelo Smart Parking Node de Libelium tiene un tiempo de reposo configurable para el aprovisionamiento, con un mínimo de 10 segundos y un máximo de 10 minutos. Está listo para ser instalado con OTAA IDs LoRaWAN y llave de encendido de fábrica. La precisión de la detección es superior al 99%."], "texto": "EN SUPERFICIE ENTERRADO Tipo de carcasa Abovedada Abovedada Presencia del nodo sobre el suelo Nodo completo (40.25 mm) Nodo parcial (~6 mm) Impermeabilización Inmunidad ante charcos Protección antivandálica Media Alta Inmunidad ante nieve No Posible Proceso de instalación Rápido y fácil Con herramientas especiales Se necesitan herramientas Taladro est´ ándar Taladro de corona grande/ industrial. Epoxy ¿Se puede desmontar para mantenimiento? ✘ RADAR MAGNETIC MAGNETIC Confianza en relación a movimiento de vehículos cercanos ✘ ✘ Confianza en relación con vehículos cercanos aparcados ✘ ✘ Confianza en relación con interferencias electromagnéticas ✘ ✘ Confianza en cualquier escenario de nivel de oscuridad Robustez del dato durante estancias de larga duración de vehículos ✘ ✘ No necesaria su apertura interior Inmunidad frente a suciedad o polvo en la carcasa Detección sin cables de la ocupación de plazas de aparcamiento. La mejor precisión del mercado demostrada:la combinación perfecta entre tecnología radar y magnética. Protección IP68 e IK10 y certificación completa (CE, UKCA y FCC). Protocolo de comunicación inalámbrica LoRaWAN Puesta en marcha \"Over the air\" (OTA). Dos formas de instalación (en superficie y semienterrado). Casi nulo mantenimiento necesario. para poder comprar solo el repuesto, sin necesidad de comprar un nuevo dispositivo. Por tanto, somos sostenibles y podemos reducir costes comparados con otras opciones. Ahora es compatible con Nuestro sensor Smart parking es un dispositivo con tecnología radar que permite la detección inmediata de disponibilidad de plazas de aparcamiento tanto en interior como en exterior. Sus principales características son: INFRA-RED ✘ ✘ ✘ Optimización de la capacidad Gestión de emergencias Pagos online y negocio adicional para administración pública Detección de vehículos con permisos especiales Gestión de zonas de carga y descarga Gestión de flotas de transporte público/ taxis Gestión de plazas de minusválidos Sistemas de parking guiado Gestión de plazas de carga de vehículos eléctricos Plazas de aparcamientos y gestión de zonas públicas: Gestión del flujo de tráfico Medición de los niveles de CO Medición de los niveles de ruido Carreteras Estrategias de precio Reducción del tiempo de búsqueda de plazas de aparcamiento disponibles. Centros comerciales Sus principales casos de uso, entre otros: Tres tipos de instalación permitidas Sistema dual de detección 2 back-up Batería recambiable Carcasa IP68 resistente al agua y batería de bajísimo consumo La mejor solución inteligente de parking del mercado El dispositivo está protegido por una carcasa pequeña pero extremadamente resistente. Es una carcasa IP68, lo que significa que se mantiene impermeable incluso sumergida en agua. Cada nodo está provisto de tornillos y anclajes profesionales, resistentes a actos vandálicos y manipulaciones. Además, está certificado como IK10, también el nivel máximo ante impactos mecánicos externos: está protegido contra impactos de 20 julios (el equivalente al impacto de una masa de 5 kg cayendo desde 400 mm sobre la superficie de impacto). Es un dispositivo fácil de resetear pasando el imán que se incluye sobre el nodo. Su temperatura de funcionamiento es muy amplia: rango desde -20ºC a 65ºC. Además de todo esto, Libelium Smart Parking ha sido diseñado para durar. Además de la carcasa resistente, su diseño electrónico de componentes se basa en hacer el menor uso posible de la batería, teniendo ésta una capacidad de 10,400 mA [LISTA] h. Además, el \"modo Noche\" permite ahorrar energía durante las horas de baja rotación de plazas de aparcamiento. Todo esto combinado nos da una vida útil de m´ ás de 10 años.* (*) La vida útil de la Batería depende de parámetros como el número de paquetes de datos enviados al día o la distancia desde los nodos a la estación base. ESPECIFICACIONES MECÁNICAS Dimensiones Materiales de la carcasa Peso Nivel IP Nivel IK Temperatura permitida de utilización ESPECIFICACIONES GENERALES Aprovisionamiento Tiempo de reposo configurable Precisión de la detección Listo para ser instalado ( OTAA IDs LoRaWAN y llave de encendido de fábrica) Min: 10 segundos Max: 10 minutos > 99% ESPECIFICACIONES DE ALIMENTACIÓN Baterías instaladas de cloruro de litio-tionilo (LiSOCl2) Vida útil estimada y testada de 4 a 10 años CONECTIVIDAD Comunicaciones inalámbricas Regiones LoRaWAN permitidas Configuración paramétrica en remoto Reconfiguración paramétrica LoRaWAN LoRaWAN EU 863-870 MHz ISM Band (Europa) US 902-928 MHz ISM Band (Estados Unidos) AU 915-928 MHz ISM Band (Australia) IN 865-867 MHz ISM Band (India) AS 923 MHz ISM Band (Asia y región ASEAN) A través de Libelium Cloud A través de puerto USB SENSORES CERTIFICACIONES FCC, IC, CE, UKCA 200 x 200 x 37.25 mm Poliamida, polipropileno y fibra de cristal 0.813 kg (Incluyendo los accesorios de instalación) o 0.540 kg (solo el nodo) IP68 IK10 -20 a +65 °C Radar Magnético Temperatura Nivel de batería", "texto_traducido": "EN SUPERFICIE ENTERRADO Tipo de carcasa Abovedada Abovedada Presencia del nodo sobre el suelo Nodo completo (40.25 mm) Nodo parcial (~6 mm) Impermeabilización Inmunidad ante charcos Protección antivandálica Media Alta Inmunidad ante nieve No Posible Proceso de instalación Rápido y fácil Con herramientas especiales Se necesitan herramientas Taladro est´ ándar Taladro de corona grande/ industrial. Epoxy ¿Se puede desmontar para mantenimiento? ✘ RADAR MAGNETIC MAGNETIC Confianza en relación a movimiento de vehículos cercanos ✘ ✘ Confianza en relación con vehículos cercanos aparcados ✘ ✘ Confianza en relación con interferencias electromagnéticas ✘ ✘ Confianza en cualquier escenario de nivel de oscuridad Robustez del dato durante estancias de larga duración de vehículos ✘ ✘ No necesaria su apertura interior Inmunidad frente a suciedad o polvo en la carcasa Detección sin cables de la ocupación de plazas de aparcamiento. La mejor precisión del mercado demostrada:la combinación perfecta entre tecnología radar y magnética. Protección IP68 e IK10 y certificación completa (CE, UKCA y FCC). Protocolo de comunicación inalámbrica LoRaWAN Puesta en marcha \"Over the air\" (OTA). Dos formas de instalación (en superficie y semienterrado). Casi nulo mantenimiento necesario. para poder comprar solo el repuesto, sin necesidad de comprar un nuevo dispositivo. Por tanto, somos sostenibles y podemos reducir costes comparados con otras opciones. Ahora es compatible con Nuestro sensor Smart parking es un dispositivo con tecnología radar que permite la detección inmediata de disponibilidad de plazas de aparcamiento tanto en interior como en exterior. Sus principales características son: INFRA-RED ✘ ✘ ✘ Optimización de la capacidad Gestión de emergencias Pagos online y negocio adicional para administración pública Detección de vehículos con permisos especiales Gestión de zonas de carga y descarga Gestión de flotas de transporte público/ taxis Gestión de plazas de minusválidos Sistemas de parking guiado Gestión de plazas de carga de vehículos eléctricos Plazas de aparcamientos y gestión de zonas públicas: Gestión del flujo de tráfico Medición de los niveles de CO Medición de los niveles de ruido Carreteras Estrategias de precio Reducción del tiempo de búsqueda de plazas de aparcamiento disponibles. Centros comerciales Sus principales casos de uso, entre otros: Tres tipos de instalación permitidas Sistema dual de detección 2 back-up Batería recambiable Carcasa IP68 resistente al agua y batería de bajísimo consumo La mejor solución inteligente de parking del mercado El dispositivo está protegido por una carcasa pequeña pero extremadamente resistente. Es una carcasa IP68, lo que significa que se mantiene impermeable incluso sumergida en agua. Cada nodo está provisto de tornillos y anclajes profesionales, resistentes a actos vandálicos y manipulaciones. Además, está certificado como IK10, también el nivel máximo ante impactos mecánicos externos: está protegido contra impactos de 20 julios (el equivalente al impacto de una masa de 5 kg cayendo desde 400 mm sobre la superficie de impacto). Es un dispositivo fácil de resetear pasando el imán que se incluye sobre el nodo. Su temperatura de funcionamiento es muy amplia: rango desde -20ºC a 65ºC. Además de todo esto, Libelium Smart Parking ha sido diseñado para durar. Además de la carcasa resistente, su diseño electrónico de componentes se basa en hacer el menor uso posible de la batería, teniendo ésta una capacidad de 10,400 mA [LISTA] h. Además, el \"modo Noche\" permite ahorrar energía durante las horas de baja rotación de plazas de aparcamiento. Todo esto combinado nos da una vida útil de m´ ás de 10 años.* (*) La vida útil de la Batería depende de parámetros como el número de paquetes de datos enviados al día o la distancia desde los nodos a la estación base. ESPECIFICACIONES MECÁNICAS Dimensiones Materiales de la carcasa Peso Nivel IP Nivel IK Temperatura permitida de utilización ESPECIFICACIONES GENERALES Aprovisionamiento Tiempo de reposo configurable Precisión de la detección Listo para ser instalado ( OTAA IDs LoRaWAN y llave de encendido de fábrica) Min: 10 segundos Max: 10 minutos > 99% ESPECIFICACIONES DE ALIMENTACIÓN Baterías instaladas de cloruro de litio-tionilo (LiSOCl2) Vida útil estimada y testada de 4 a 10 años CONECTIVIDAD Comunicaciones inalámbricas Regiones LoRaWAN permitidas Configuración paramétrica en remoto Reconfiguración paramétrica LoRaWAN LoRaWAN EU 863-870 MHz ISM Band (Europa) US 902-928 MHz ISM Band (Estados Unidos) AU 915-928 MHz ISM Band (Australia) IN 865-867 MHz ISM Band (India) AS 923 MHz ISM Band (Asia y región ASEAN) A través de Libelium Cloud A través de puerto USB SENSORES CERTIFICACIONES FCC, IC, CE, UKCA 200 x 200 x 37.25 mm Poliamida, polipropileno y fibra de cristal 0.813 kg (Incluyendo los accesorios de instalación) o 0.540 kg (solo el nodo) IP68 IK10 -20 a +65 °C Radar Magnético Temperatura Nivel de batería"}