{"nombre_pdf": "libelium-Datasheet-SMART-SPOT-2-pages-ENG-1", "modelo": "Smart Spot", "proveedor": "Libelium", "equipo": "smart spot", "precio": 765.11, "n_paginas": 2, "tablas": ["[MATERIAL] smart spot [MODELO] Smart Spot [PROVEEDOR] Libelium [TABLA] ['Network: Protocols. Network: Protocols.', 'Network: Remote management. Network: Remote management.', 'Network: Data sending. Network: Data sending.']", "[MATERIAL] smart spot [MODELO] Smart Spot [PROVEEDOR] Libelium [TABLA] ['Col0: Col0. Extensions enclosures: Protection Aluminium IP65.', 'Col0: Col0. Extensions enclosures: Weight 2,2 kg.', 'Col0: Col0. Extensions enclosures: Anchorage system Anti-vandalism system.', 'Col0: Col0. Extensions enclosures: Size 100x220x280 mm.']", "[MATERIAL] smart spot [MODELO] Smart Spot [PROVEEDOR] Libelium [TABLA] ['greenhouses gases: 1. Optimal air flow pump. greenhouses gases: 1. Optimal air flow pump.', 'greenhouses gases: 2. Connector with coarse filter. greenhouses gases: 2. Connector with coarse filter.', 'greenhouses gases: 3. Air quality plate Control system. greenhouses gases: 3. Air quality plate Control system.', 'greenhouses gases: 4. Dual-gas plate (2, 4 or 6 gases). greenhouses gases: 4. Dual-gas plate (2, 4 or 6 gases).', 'greenhouses gases: Type of sensor. greenhouses gases: Electrochemical.', 'greenhouses gases: Rango de humedad. greenhouses gases: [15, 85] % hr.', 'greenhouses gases: Temperature range. greenhouses gases: [-20, 45] ºC.', 'greenhouses gases: Lifetime. greenhouses gases: 24 Months.', 'greenhouses gases: Calibration equipments. greenhouses gases: 1. Calibration with reference gas with external composition and stability certification (LINDE).', 'greenhouses gases: Calibration equipments. greenhouses gases: 2. External certification of Composition and stability.', 'greenhouses gases: Calibration equipments. greenhouses gases: 3. UNE-EN ISO/IEC 17025, Agency EPA.', 'greenhouses gases: Artificial Intelligence models. greenhouses gases: 1. Drift compensation.', 'greenhouses gases: Artificial Intelligence models. greenhouses gases: 2. Removal of outliers.', 'greenhouses gases: Artificial Intelligence models. greenhouses gases: 3. Model for the improvement of data accuracy for each sensor.']", "[MATERIAL] smart spot [MODELO] Smart Spot [PROVEEDOR] Libelium [TABLA] ['Core system: Core system. Core system: Core system. Air quality control system: Anti-humidity filter.', 'Core system: Core system. Core system: Core system. Air quality control system: Forced air flow pump.', 'Core system: Measurement range. Core system: Measurement range. Air quality control system: 0,35 a 40µm.', 'Core system: Particles/second. Core system: Particles/second. Air quality control system: 10,000.', 'Core system: Size of measured particles. Core system: Size of measured particles. Air quality control system: PM1, PM2.5 y PM10.', 'Core system: Max. Mass flow rate. Core system: Max. Mass flow rate. Air quality control system: PM1 y PM2.5: 2,000 µm/m3 PM10: 5,000 µm/m3.', 'Core system: Resolution. Core system: Resolution. Air quality control system: 0,1 µm/m3.', 'Core system: Accuracy. Core system: Accuracy. Air quality control system: >90% (Ref. Spectometer Grimm 11D).']", "[MATERIAL] smart spot [MODELO] Smart Spot [PROVEEDOR] Libelium [TABLA] ['40 - 115 dB: Filter IEC 61672-1 A. 40 - 115 dB: Filter IEC 61672-1 A. 40 - 115 dB: Filter IEC 61672-1 A.', '40 - 115 dB: IEC 61672-1 Slow (S) & Fast (F). 40 - 115 dB: IEC 61672-1 Slow (S) & Fast (F). 40 - 115 dB: IEC 61672-1 Slow (S) & Fast (F).', '40 - 115 dB: ROHS2/CE. 40 - 115 dB: ROHS2/CE. 40 - 115 dB: ROHS2/CE.', '40 - 115 dB: Continuous exposure monitor, Threshold detection. 40 - 115 dB: Continuous exposure monitor, Threshold detection. 40 - 115 dB: Continuous exposure monitor, Threshold detection.', '40 - 115 dB: LASFast. 40 - 115 dB: LASFast. 40 - 115 dB: LASlow min LA1.', '40 - 115 dB: LAFast max. 40 - 115 dB: LAFast max. 40 - 115 dB: LAeq LA10.', '40 - 115 dB: LAFast min. 40 - 115 dB: LAFast min. 40 - 115 dB: LA LA50.', '40 - 115 dB: LASlow. 40 - 115 dB: LASlow. 40 - 115 dB: LAmax LA90.', '40 - 115 dB: LASlow max. 40 - 115 dB: LASlow max. 40 - 115 dB: LAmin LA99.']", "[MATERIAL] smart spot [MODELO] Smart Spot [PROVEEDOR] Libelium [TABLA] ['5. Crowd monitoring: Configuration. 5. Crowd monitoring: Configuration. 5. Crowd monitoring: Independent for each technology (WiFi & BLE).', '5. Crowd monitoring: Time range. 5. Crowd monitoring: Time range. 5. Crowd monitoring: Simultaneous aggregation in 3 time ranges.', '5. Crowd monitoring: Time range. 5. Crowd monitoring: Time range. 5. Crowd monitoring: Aggregation time configurable from 1 m 1 h. (3 ranges).', '5. Crowd monitoring: Hash algorithms. 5. Crowd monitoring: Hash algorithms. 5. Crowd monitoring: Obfuscated WiFi/BLE identifiers SHA1 and MDS since detection.', '5. Crowd monitoring: Hash algorithms. 5. Crowd monitoring: Hash algorithms. 5. Crowd monitoring: Configurable Hash algorithm for obfuscation (MDS and SHA1).', '5. Crowd monitoring: Hash algorithms. 5. Crowd monitoring: Hash algorithms. 5. Crowd monitoring: Key for configurable Hash obfuscation algorithm.', '5. Crowd monitoring: Hash algorithms. 5. Crowd monitoring: Hash algorithms. 5. Crowd monitoring: Individual report of detected devices in Hash format (SHA1 and MDS).']"], "resumenes": ["[TABLA] El modelo Smart Spot de Libelium incluye las siguientes especificaciones técnicas: Protocolo de red, gestión remota de red y envío de datos de red.", "[TABLA] El modelo Smart Spot de Libelium tiene un material de protección de aluminio con clasificación IP65. Su peso es de 2,2 kg. El sistema de anclaje es un sistema antivandalismo. Las dimensiones son 100x220x280 mm.", "[TABLA] El modelo Smart Spot del proveedor Libelium cuenta con varias especificaciones técnicas importantes. En cuanto a los gases de invernadero, posee una bomba de flujo de aire óptimo, un conector con filtro grueso y un sistema de control de placa de calidad del aire. Tiene una placa de doble gas que puede manejar 2, 4 o 6 gases. Utiliza sensores electroquímicos y tiene un rango de humedad de 15 a 85 % hr y un rango de temperatura de -20 a 45 ºC. La vida útil del dispositivo es de 24 meses. Para la calibración, se emplean equipos que incluyen gas de referencia con certificación externa de composición y estabilidad (LINDE), y certificación externa de composición y estabilidad según la norma UNE-EN ISO/IEC 17025, Agencia EPA. En cuanto a los modelos de inteligencia artificial, incluye compensación de deriva, eliminación de valores atípicos y un modelo para la mejora de la precisión de los datos para cada sensor.", "[TABLA] Modelo Smart Spot del proveedor Libelium. Sistema central: Core system. Sistema de control de calidad del aire: Filtro antihumedad. Sistema central: Core system. Sistema de control de calidad del aire: Bomba de flujo de aire forzado. Rango de medición del sistema central: 0,35 a 40µm. Partículas por segundo del sistema central: 10,000. Tamaño de las partículas medidas del sistema central: PM1, PM2.5 y PM10. Tasa máxima de flujo másico del sistema central: PM1 y PM2.5: 2,000 µm/m3, PM10: 5,000 µm/m3. Resolución del sistema central: 0,1 µm/m3. Precisión del sistema central: >90% (Ref. Espectrómetro Grimm 11D).", "[TABLA] El modelo Smart Spot de Libelium cuenta con un rango de medición de ruido de 40 a 115 dB, cumpliendo con el estándar IEC 61672-1 A y ofreciendo filtros IEC 61672-1 A. También incluye opciones de medición lenta (Slow, S) y rápida (Fast, F) según IEC 61672-1, con un rango de 40 a 115 dB. El dispositivo cumple con las normativas ROHS2 y CE. Es capaz de monitorear la exposición continua y detectar umbrales en un rango de 40 a 115 dB. Ofrece mediciones de LASFast, LASlow mínimo LA1, LAFast máximo, LAFast mínimo, LAeq LA10, LA LA50, LASlow máximo, y LAmin LA99, todo dentro del rango de 40 a 115 dB.", "[TABLA] El modelo Smart Spot de Libelium está diseñado para el monitoreo de multitudes (Crowd monitoring). Ofrece configuraciones independientes para cada tecnología (WiFi y BLE). Permite la agregación simultánea de datos en tres rangos de tiempo, configurables desde 1 minuto hasta 1 hora. Utiliza algoritmos de hash para ofuscar los identificadores de WiFi/BLE, específicamente SHA1 y MDS, desde la detección. El algoritmo de hash es configurable y se puede seleccionar entre MDS y SHA1. Además, permite la configuración de una clave para el algoritmo de ofuscación de hash. Proporciona informes individuales de los dispositivos detectados en formato hash (SHA1 y MDS)."], "texto": "CHARACTERISTICS COMMUNICATIONS POWER SUPPLY ENCLOSURE CORE SYSTEM Smart Spot Smart Spots are configurable IoT devices that allow monitor different environmental factors, such as air quality (gases and suspended particles), temperature, humidity and noise, as well as integrating weather stations. The inclusion of all these sensors and capacities in a single device provides savings in the installation, maintenance and management as well as in communications. As for the connection possibilities of this device, it is offered in multiple versions, including Wi-Fi, LoRa, GSM/GPRS and NB-IoT CONNECTIVITY This device offers different communication options: 4G/Ethernet, Wi-Fi, GSM-GPRS, LoRa and NB-IoT. On the other hand, they allow the use of communication protocols such as LwM2M, MQTT and Modbus TCP (industrial environments). Furthermore, these devices are FIWARE-Ready. SUPPLY To be scalable in different types of territories, Smart Spots allow different types of power sources, high-capacity batteries and solar panel recharging*. Thanks to this versatility, these devices are capable of working in remote natural environments, without the need for an electrical installation, as well as operating in city environments where it is not possible to receive a continuous electrical connection. CPU Antennas Protection operating temperature range Size Material Anchorage system weight Operating system Device health monitoring Vandalism detection Protection IP65 -30°C to 60°C 300x220x36,7 cm Aluminium Anti-vandalism security 1,8 kg Energy consumption Voltage (nominal) Battery (optional) Solar panel (optional) 180-300 mA Active 5V 20.000 mA 6.5V Watchdogs anti-blocking system Industrial operating system in real time (FreeRTOS) Valid for industrial environments Dual Core a 240 MHz. 16MB RAM / 32MB Flash - expandable with SD card Multi-antenna IP68 anti-vandalism (GPS/M2M/WiFi) Temperature Humidity Accelerometer Gyroscope WiFi LoRa GPRS NB-IoT MQTT OMA LwM2M ETSI NGSI (FIWARE) HTTP Sentilo Own platform (Homard) Third party platform Configurable between 1 seg - 24 hr. Network Protocols Data sending Remote management Environment People Air quality Weather Ambient Interaction Experience Flow *Smart Spot devices allow different power configurations, being able to adapt the capacity of the battery and the solar panel to the specific use case SENSORS TECHNOLOGY HUMIDITY TEMPERATURE CALIBRATION AND DATA QUALITY SERVICE CORE SYSTEM CHARACTERISTICS FUNCTIONS 2. Harmful & greenhouses gases 1. Weather parameters 3. Particles Matter (PM) 1. Drift compensation 2. Removal of outliers 3. Model for the improvement of data accuracy for each sensor 1. Calibration with reference gas with external composition and stability certification (LINDE) 2. External certification of Composition and stability 3. UNE-EN ISO/IEC 17025, Agency EPA 2. Harmful & greenhouses gases* 3. Particles Matters (PM) 4. Sound level meter** 5. People Flow *Up-to 6 gases **Possibility of incorporating a sound level meter CESVA Class I NO2, H2S, CO, NO, SO2, O3, NH3 & CO2 PM1, PM2.5 y PM10 Class II - 40 dB - 115 dB WiFi y BLE Anchorage system Size Anti-vandalism system 100x220x280 mm Type of sensor Rango de humedad Temperature range Lifetime Resolution Accuracy Range Resolution Accuracy Range Air quality control system Anti-humidity filter Forced air flow pump Simultaneous aggregation in 3 time ranges Aggregation time configurable from 1 m 1 h. (3 ranges) Obfuscated WiFi/BLE identifiers SHA1 and MDS since detection Configurable Hash algorithm for obfuscation (MDS and SHA1) Key for configurable Hash obfuscation algorithm Individual report of detected devices in Hash format (SHA1 and MDS) 0,35 a 40µm 10,000 PM1 y PM2.5: 2,000 µm/m3 PM10: 5,000 µm/m3 0,1 µm/m3 >90% (Ref. Spectometer Grimm 11D) Independent for each technology (WiFi & BLE) PM1, PM2.5 y PM10 0.01°C ±0.1°C -40°C a +125°C 0.01 %HR ±1.5 %HR 0 %HR a 100 %HR Electrochemical [15, 85] % hr [-20, 45] ºC 24 Months Calibration equipments Measurement range Core system Particles/second Size of measured particles Max. Mass flow rate Resolution Accuracy Configuration Time range Hash algorithms 1. Optimal air flow pump 2. Connector with coarse filter 3. Air quality plate Control system 4. Dual-gas plate (2, 4 or 6 gases) 5. Crowd monitoring 4. Sound level meter (Class 2) Working range SPL Weighting frequency Weighting time Certification Additional features Available functions 40 - 115 dB Filter IEC 61672-1 A IEC 61672-1 Slow (S) & Fast (F) ROHS2/CE Continuous exposure monitor, Threshold detection LASFast LAFast max LAFast min LASlow LASlow max LASlow min LAeq LA LAmax LAmin LA1 LA10 LA50 LA90 LA99 Artificial Intelligence models *Adaptation to the use case PRESSURE measuring range Accuracy External protection 300 a 1.000 hPa ±0.25 % hPa Solar radiation protection RS3 - B", "texto_traducido": "CARACTERÍSTICAS COMUNICACIONES ALIMENTACIÓN CAJA SISTEMA NÚCLEO Smart Spot Los Smart Spots son dispositivos IoT configurables que permiten monitorear diferentes factores ambientales, como la calidad del aire (gases y partículas en suspensión), temperatura, humedad y ruido, además de integrar estaciones meteorológicas. La inclusión de todos estos sensores y capacidades en un solo dispositivo proporciona ahorro en la instalación, mantenimiento y gestión así como en comunicaciones. En cuanto a las posibilidades de conexión de este dispositivo, se ofrece en múltiples versiones, incluyendo Wi-Fi, LoRa, GSM/GPRS y NB-IoT. CONECTIVIDAD Este dispositivo ofrece diferentes opciones de comunicación: 4G/Ethernet, Wi-Fi, GSM-GPRS, LoRa y NB-IoT. Por otro lado, permiten el uso de protocolos de comunicación como LwM2M, MQTT y Modbus TCP (entornos industriales). Además, estos dispositivos están preparados para FIWARE. SUMINISTRO Para ser escalables en diferentes tipos de territorios, los Smart Spots permiten diferentes tipos de fuentes de energía, baterías de alta capacidad y recarga de paneles solares*. Gracias a esta versatilidad, estos dispositivos son capaces de funcionar en entornos naturales remotos, sin necesidad de instalación eléctrica, así como operar en entornos urbanos donde no es posible recibir una conexión eléctrica continua. CPU Antenas Rango de temperatura de funcionamiento de protección Tamaño Material Peso del sistema de anclaje Sistema operativo Monitoreo de salud del dispositivo Detección de vandalismo Protección IP65 -30°C a 60°C 300x220x36,7 cm Aluminio Seguridad antivandalismo 1,8 kg Consumo energético Voltaje (nominal) Batería (opcional) ) Panel solar (opcional) 180-300 mA Activo 5V 20.000 mA 6.5V Sistema antibloqueo Watchdogs Sistema operativo industrial en tiempo real (FreeRTOS) Válido para entornos industriales Dual Core a 240 MHz. 16MB RAM / 32MB Flash - ampliable con tarjeta SD Multiantena IP68 antivandalismo (GPS/M2M/WiFi) Temperatura Humedad Acelerómetro Giroscopio WiFi LoRa GPRS NB-IoT MQTT OMA LwM2M ETSI NGSI (FIWARE) HTTP Sentilo Plataforma propia (Homard) Tercera plataforma de fiesta Configurable entre 1 seg - 24 hr. Red Protocolos Envío de datos Gestión remota Entorno Personas Calidad del aire Clima Ambiente Interacción Experiencia Flujo *Los dispositivos Smart Spot permiten diferentes configuraciones de energía, pudiendo adaptar la capacidad de la batería y del panel solar al caso de uso específico TECNOLOGÍA DE SENSORES HUMEDAD TEMPERATURA CALIBRACIÓN Y CALIDAD DE LOS DATOS SERVICIO CARACTERÍSTICAS BÁSICAS DEL SISTEMA FUNCIONES 2. Gases nocivos y de efecto invernadero 1. Parámetros meteorológicos 3. Partículas Materia (PM) 1. Compensación de deriva 2. Eliminación de valores atípicos 3. Modelo para la mejora de la precisión de los datos de cada sensor 1. Calibración con gas de referencia con certificación externa de composición y estabilidad (LINDE) 2. Externa certificación de Composición y estabilidad 3. UNE-EN ISO/IEC 17025, Agencia EPA 2. Gases nocivos y de efecto invernadero* 3. Partículas Materias (PM) 4. Sonómetro** 5. Flujo de Personas *Hasta 6 gases** Posibilidad de incorporar sonómetro CESVA Clase I NO2, H2S, CO, NO, SO2, O3, NH3 & CO2 PM1, PM2.5 y PM10 Clase II - 40 dB - 115 dB WiFi y BLE Sistema de anclaje Tamaño Sistema antivandalismo 100x220x280 mm Tipo de sensor Rango de humedad Rango de temperatura Vida útil Resolución Rango de precisión Resolución Rango de precisión Sistema de control de calidad del aire Filtro antihumedad Bomba de flujo de aire forzado Agregación simultánea en 3 rangos de tiempo Tiempo de agregación configurable desde 1 m 1 h. (3 rangos) Identificadores WiFi/BLE ofuscados SHA1 y MDS desde la detección Algoritmo Hash configurable para ofuscación (MDS y SHA1) Clave para algoritmo de ofuscación Hash configurable Informe individual de dispositivos detectados en formato Hash (SHA1 y MDS) 0,35 a 40μm 10.000 PM1 y PM2,5: 2.000 µm/m3 PM10: 5.000 µm/m3 0,1 µm/m3 >90% (Ref. Espectómetro Grimm 11D) Independiente para cada tecnología (WiFi y BLE) PM1, PM2,5 y PM10 0,01°C ±0.1°C -40°C a +125°C 0.01 %HR ±1.5 %HR 0 %HR a 100 %HR Electroquímico [15, 85] % hr [-20, 45] ºC 24 Meses Equipos de calibración Rango de medición Sistema central Partículas/segundo Tamaño de las partículas medidas Máx. Caudal másico Resolución Precisión Configuración Rango de tiempo Algoritmos hash 1. Bomba de flujo de aire óptimo 2. Conector con filtro grueso 3. Placa de calidad del aire Sistema de control 4. Placa de doble gas (2, 4 o 6 gases) 5. Monitoreo de multitudes 4. Sonido medidor de nivel (Clase 2) Rango de trabajo SPL Frecuencia de ponderación Tiempo de ponderación Certificación Características adicionales Funciones disponibles 40 - 115 dB Filtro IEC 61672-1 A IEC 61672-1 Lento (S) y Rápido (F) ROHS2/CE Monitor de exposición continua, Detección de umbral LASFast LAFast max LAFast min LASlow LASlow max LASlow min LAeq LA LAmax LAmin LA1 LA10 LA50 LA90 LA99 Modelos de Inteligencia Artificial *Adaptación al caso de uso Rango de medida de PRESIÓN Precisión Protección externa 300 a 1.000 hPa ±0,25 % hPa Protección radiación solar RS3 - B"}