{"nombre_pdf": "mikrotik-hEX__poe_190723", "modelo": "hEX PoE", "proveedor": "MikroTik", "equipo": "router", "precio": 1169.82, "n_paginas": 2, "tablas": ["[MATERIAL] router [MODELO] hEX PoE [PROVEEDOR] MikroTik [TABLA] ['Specifications: Product code. Specifications: RB960PGS.', 'Specifications: CPU. Specifications: QCA9557.', 'Specifications: CPU nominal frequency. Specifications: 800 MHz.', 'Specifications: CPU core count. Specifications: 1.', 'Specifications: Size of RAM. Specifications: 128 MB.', 'Specifications: 10/100/1000 Ethernet ports. Specifications: 5.', 'Specifications: PoE in. Specifications: Yes, passive.', 'Specifications: Supported input voltage. Specifications: 12 - 57 V.', 'Specifications: Power output. Specifications: On ports 2-5, Output: 1A max per port; 2A max total (12-30v), 450mA max per port; 1,8A max total (31-57v).', 'Specifications: PCB temperature monitor. Specifications: Yes.', 'Specifications: Voltage monitor. Specifications: Yes.', 'Specifications: USB slot. Specifications: Yes.', 'Specifications: Dimensions. Specifications: 114 x 137 x 29 mm.', 'Specifications: License level. Specifications: 4.', 'Specifications: Operating System. Specifications: RouterOS.', 'Specifications: Max Power consumption. Specifications: 54 W.', 'Specifications: Max power consumption without attachments. Specifications: 3 W.']", "[MATERIAL] router [MODELO] hEX PoE [PROVEEDOR] MikroTik [TABLA] ['QCA9557(800Mhz): Mode. QCA9557(800Mhz): Configuration. Max possible throughput RouterOS v6.38rc9: 1518 byte. Max possible throughput RouterOS v6.38rc9: 1518 byte. Max possible throughput RouterOS v6.38rc9: 512 byte. Max possible throughput RouterOS v6.38rc9: 512 byte. Max possible throughput RouterOS v6.38rc9: 64 byte. Max possible throughput RouterOS v6.38rc9: 64 byte.', 'QCA9557(800Mhz): Mode. QCA9557(800Mhz): Configuration. Max possible throughput RouterOS v6.38rc9: kpps. Max possible throughput RouterOS v6.38rc9: Mbps. Max possible throughput RouterOS v6.38rc9: kpps. Max possible throughput RouterOS v6.38rc9: Mbps. Max possible throughput RouterOS v6.38rc9: kpps. Max possible throughput RouterOS v6.38rc9: Mbps.', 'QCA9557(800Mhz): Bridging. QCA9557(800Mhz): none (fast path). Max possible throughput RouterOS v6.38rc9: 161.9. Max possible throughput RouterOS v6.38rc9: 1,966.1. Max possible throughput RouterOS v6.38rc9: 401.5. Max possible throughput RouterOS v6.38rc9: 1,644.5. Max possible throughput RouterOS v6.38rc9: 542.3. Max possible throughput RouterOS v6.38rc9: 277.7.', 'QCA9557(800Mhz): Bridging. QCA9557(800Mhz): 25 bridge filter rules. Max possible throughput RouterOS v6.38rc9: 143.2. Max possible throughput RouterOS v6.38rc9: 1,739.0. Max possible throughput RouterOS v6.38rc9: 145.5. Max possible throughput RouterOS v6.38rc9: 596.0. Max possible throughput RouterOS v6.38rc9: 146.2. Max possible throughput RouterOS v6.38rc9: 74.9.', 'QCA9557(800Mhz): Routing. QCA9557(800Mhz): none (fast path). Max possible throughput RouterOS v6.38rc9: 161.9. Max possible throughput RouterOS v6.38rc9: 1,966.1. Max possible throughput RouterOS v6.38rc9: 396.3. Max possible throughput RouterOS v6.38rc9: 1,623.2. Max possible throughput RouterOS v6.38rc9: 521.7. Max possible throughput RouterOS v6.38rc9: 267.1.', 'QCA9557(800Mhz): Routing. QCA9557(800Mhz): 25 simple queues. Max possible throughput RouterOS v6.38rc9: 161.9. Max possible throughput RouterOS v6.38rc9: 1,966.1. Max possible throughput RouterOS v6.38rc9: 217.2. Max possible throughput RouterOS v6.38rc9: 889.7. Max possible throughput RouterOS v6.38rc9: 216.0. Max possible throughput RouterOS v6.38rc9: 110.6.', 'QCA9557(800Mhz): Routing. QCA9557(800Mhz): 25 ip filter rules. Max possible throughput RouterOS v6.38rc9: 74.6. Max possible throughput RouterOS v6.38rc9: 905.9. Max possible throughput RouterOS v6.38rc9: 78.0. Max possible throughput RouterOS v6.38rc9: 319.5. Max possible throughput RouterOS v6.38rc9: 76.5. Max possible throughput RouterOS v6.38rc9: 39.2.']"], "resumenes": ["[TABLA] El modelo hEX PoE de MikroTik es un router con el código de producto RB960PGS. Está equipado con un CPU QCA9557 con una frecuencia nominal de 800 MHz y cuenta con un solo núcleo. Tiene una memoria RAM de 128 MB y dispone de 5 puertos Ethernet 10/100/1000. Este modelo soporta PoE in pasivo y un voltaje de entrada entre 12 y 57 V. La salida de energía en los puertos 2-5 es de 1A máximo por puerto y 2A máximo total para voltajes de 12-30V, y 450mA máximo por puerto y 1.8A máximo total para voltajes de 31-57V. Incluye monitores de temperatura del PCB y de voltaje, además de una ranura USB. Sus dimensiones son 114 x 137 x 29 mm. Tiene un nivel de licencia 4 y opera con el sistema RouterOS. El consumo máximo de energía es de 54 W, y sin accesorios es de 3 W.", "[TABLA] El modelo hEX PoE de MikroTik utiliza un procesador QCA9557 a 800 MHz. En términos de throughput máximo posible con RouterOS v6.38rc9, el dispositivo ofrece los siguientes valores según el tamaño del paquete: para paquetes de 1518 bytes, 161.9 kpps y 1,966.1 Mbps; para paquetes de 512 bytes, 401.5 kpps y 1,644.5 Mbps; y para paquetes de 64 bytes, 542.3 kpps y 277.7 Mbps. En modo de bridging sin filtros (fast path), el throughput máximo es de 161.9 kpps y 1,966.1 Mbps para paquetes de 1518 bytes; 401.5 kpps y 1,644.5 Mbps para paquetes de 512 bytes; y 542.3 kpps y 277.7 Mbps para paquetes de 64 bytes. Con 25 reglas de filtro de puente, los valores son 143.2 kpps y 1,739.0 Mbps para paquetes de 1518 bytes; 145.5 kpps y 596.0 Mbps para paquetes de 512 bytes; y 146.2 kpps y 74.9 Mbps para paquetes de 64 bytes. En modo de routing sin filtros (fast path), el throughput máximo es de 161.9 kpps y 1,966.1 Mbps para paquetes de 1518 bytes; 396.3 kpps y 1,623.2 Mbps para paquetes de 512 bytes; y 521.7 kpps y 267.1 Mbps para paquetes de 64 bytes. Con 25 colas simples, los valores son 161.9 kpps y 1,966.1 Mbps para paquetes de 1518 bytes; 217.2 kpps y 889.7 Mbps para paquetes de 512 bytes; y 216.0 kpps y 110.6 Mbps para paquetes de 64 bytes. Con 25 reglas de filtro IP, los valores son 74.6 kpps y 905.9 Mbps para paquetes de 1518 bytes; 78.0 kpps y 319.5 Mbps para paquetes de 512 bytes; y 76.5 kpps y 39.2 Mbps para paquetes de 64 bytes."], "texto": "hEX PoE hEX PoE is a five port gigabit ethernet router for locations where wireless connectivity is not required. The device has a USB 2.0 port and a SFP port for adding optical fiber connectivity. The ports 2-5 can power other PoE capable devices with the same voltage as applied to the unit. Specifications Product code RB960PGS CPU QCA9557 CPU nominal frequency 800 MHz CPU core count 1 Size of RAM 128 MB 10/100/1000 Ethernet ports 5 PoE in Yes, passive Supported input voltage 12 - 57 V Power output On ports 2-5, Output: 1A max per port; 2A max total (12-30v), 450mA max per port; 1,8A max total (31-57v) PCB temperature monitor Yes Voltage monitor Yes USB slot Yes Dimensions 114 x 137 x 29 mm License level 4 Operating System RouterOS Max Power consumption 54 W Max power consumption without attachments 3 W QCA9557(800Mhz) Max possible throughput RouterOS v6.38rc9 Mode Configuration 1518 byte 512 byte 64 byte kpps Mbps kpps Mbps kpps Mbps Bridging none (fast path) 161.9 1,966.1 401.5 1,644.5 542.3 277.7 Bridging 25 bridge filter rules 143.2 1,739.0 145.5 596.0 146.2 74.9 Routing none (fast path) 161.9 1,966.1 396.3 1,623.2 521.7 267.1 Routing 25 simple queues 161.9 1,966.1 217.2 889.7 216.0 110.6 Routing 25 ip filter rules 74.6 905.9 78.0 319.5 76.5 39.2 Performance test results 1. All tests are done with Xena Networks specialized test equipment (XenaBay),and done according to RFC2544 (Xena2544) 2. Max throughput is determined with 30+ second attempts with 0,1% packet loss tolerance in 64, 512, 1518 byte packet sizes 3. Values in Italic indicate that max throughput was reached without maxing out CPU, but because board interface configuration was maxed out 4. Test results show device maximum performance, and are reached using mentioned hardware and software configuration, different configurations most likely will result in lower results 24V 2.5A Power", "texto_traducido": "hEX PoE hEX PoE es un enrutador Gigabit Ethernet de cinco puertos para ubicaciones donde no se requiere conectividad inalámbrica. El dispositivo cuenta con un puerto USB 2.0 y un puerto SFP para agregar conectividad de fibra óptica. Los puertos 2-5 pueden alimentar otros dispositivos con capacidad PoE con el mismo voltaje que se aplica a la unidad. Especificaciones Código de producto RB960PGS CPU QCA9557 Frecuencia nominal de la CPU 800 MHz Número de núcleos de CPU 1 Tamaño de RAM 128 MB Puertos Ethernet 10/100/1000 5 Entrada PoE Sí, pasivo Voltaje de entrada admitido 12 - 57 V Salida de alimentación En los puertos 2-5, Salida: 1A máximo por puerto; 2 A máximo en total (12-30 V), 450 mA máximo por puerto; 1,8A máx. total (31-57v) Monitor de temperatura de PCB Sí Monitor de voltaje Sí Ranura USB Sí Dimensiones 114 x 137 x 29 mm Nivel de licencia 4 Sistema operativo RouterOS Consumo máximo de energía 54 W Consumo máximo de energía sin accesorios 3 W QCA9557(800Mhz) Máx. rendimiento posible RouterOS v6.38rc9 Modo Configuración 1518 bytes 512 bytes 64 bytes kpps Mbps kpps Mbps kpps Mbps Puente ninguno (ruta rápida) 161,9 1.966,1 401,5 1.644,5 542,3 277,7 Puente 25 reglas de filtro de puente 143,2 1.739,0 145,5 596,0 146,2 74,9 Enrutamiento ninguno (vía rápida) 161,9 1.966,1 396,3 1.623,2 521,7 267,1 Enrutamiento 25 colas simples 161,9 1.966,1 217,2 889,7 216,0 110,6 Enrutamiento 25 reglas de filtro IP 74,6 905,9 78,0 319,5 76,5 39,2 Resultados de las pruebas 1. Todas las pruebas se realizan con equipos de prueba especializados de Xena Networks (XenaBay) y se realizan de acuerdo con RFC2544. (Xena2544) 2. El rendimiento máximo se determina con intentos de más de 30 segundos con una tolerancia a la pérdida de paquetes del 0,1 % en tamaños de paquetes de 64, 512 y 1518 bytes. 3. Los valores en cursiva indican que se alcanzó el rendimiento máximo sin maximizar la CPU, pero debido a que la placa la configuración de la interfaz estaba al máximo 4. Los resultados de las pruebas muestran el rendimiento máximo del dispositivo y se alcanzan utilizando la configuración de hardware y software mencionada; lo más probable es que diferentes configuraciones den como resultado resultados más bajos. Alimentación de 24 V y 2,5 A."}