{"nombre_pdf": "novatel-GNSS-800-Series-GM-14915147-v1.3", "modelo": "GNSS-800", "proveedor": "NovAtel", "equipo": "antena", "precio": 1054.94, "n_paginas": 7, "tablas": ["[MATERIAL] antena [MODELO] GNSS-800 [PROVEEDOR] NovAtel [TABLA] ['SIGNALS RECEIVED: 802. SIGNALS RECEIVED: 802L. SIGNALS RECEIVED: 804. SIGNALS RECEIVED: 804L. SIGNALS RECEIVED: 850.', 'SIGNALS RECEIVED: GPS L1, L2 GLONASS L1, L2 BeiDou B1 Galileo E1. SIGNALS RECEIVED: GPS L1, L2 GLONASS L1, L2 BeiDou B1 Galileo E1 L-Band. SIGNALS RECEIVED: GPS L1, L2 GLONASS L1, L2 BeiDou B1, B2 Galileo E1, E5b. SIGNALS RECEIVED: GPS L1, L2 GLONASS L1, L2 BeiDou B1, B2 Galileo E1, E5b L-Band. SIGNALS RECEIVED: GPS L1, L2, L5 GLONASS L1, L2, L3 BeiDou B1, B2, B3 Galileo E1, E5a/b, E6 L-Band.']", "[MATERIAL] antena [MODELO] GNSS-800 [PROVEEDOR] NovAtel [TABLA] ['SPECIFICATIONS: RADIO FREQUENCY. SPECIFICATIONS: RADIO FREQUENCY.', 'SPECIFICATIONS: Pass band (typical)a. SPECIFICATIONS: Upper passband: 1588 ± 23.0 MHz Lower passband: 1232 ± 68.0 MHz L-Band: 1545 ± 20.0 MHz (802L, 804L and 850 models only).', 'SPECIFICATIONS: Out-of-band rejection. SPECIFICATIONS: Band edges ± 50 MHz 40 dB min Band edges ± 100 MHz 60 dB min.', 'SPECIFICATIONS: Gain at zenith (90°). SPECIFICATIONS: +5.0 dBic min.', 'SPECIFICATIONS: Gain roll-off (zenith to horizon). SPECIFICATIONS: L1 11 dB L2 12 dB.', 'SPECIFICATIONS: LNA gain (typical). SPECIFICATIONS: 29 dB.', 'SPECIFICATIONS: Polarization. SPECIFICATIONS: Right-Hand Circular.', 'SPECIFICATIONS: Noise figure (typical). SPECIFICATIONS: 2.0 dB.', 'SPECIFICATIONS: L1-L2 differential propagation delay. SPECIFICATIONS: 5 ns (maximum).', 'SPECIFICATIONS: Nominal impedance. SPECIFICATIONS: 50 Ω.', 'SPECIFICATIONS: VSWR. SPECIFICATIONS: ≤ 2.0:1.', 'SPECIFICATIONS: POWER. SPECIFICATIONS: POWER.', 'SPECIFICATIONS: Input voltage. SPECIFICATIONS: +3.8 to +18 VDC.', 'SPECIFICATIONS: Current (typical). SPECIFICATIONS: 60 mA (maximum).', 'SPECIFICATIONS: PHYSICAL. SPECIFICATIONS: PHYSICAL.', 'SPECIFICATIONS: Diameter. SPECIFICATIONS: 176 mm.', 'SPECIFICATIONS: Weight. SPECIFICATIONS: 507 g (17.9 oz) 530 g (18.7 oz) (802-N only).', 'SPECIFICATIONS: ENVIRONMENTAL. SPECIFICATIONS: ENVIRONMENTAL.', 'SPECIFICATIONS: Maximum altitude. SPECIFICATIONS: 12,192 m (40,000 ft).', 'SPECIFICATIONS: Operating temperature. SPECIFICATIONS: -40°C to +85°C (-40°F to +185° F).', 'SPECIFICATIONS: Storage temperature. SPECIFICATIONS: -55°C to +85°C (-67°F to +185°F).', 'SPECIFICATIONS: Humidity. SPECIFICATIONS: 95% non-condensing.', 'SPECIFICATIONS: Random vibration. SPECIFICATIONS: MIL-STD-810G(CH1), 514.7 Annex E Procedure I, Category 24.', 'SPECIFICATIONS: Shock. SPECIFICATIONS: MIL-STD-810G(CH1), 516.7 (40 g), Procedure I.', 'SPECIFICATIONS: Bump. SPECIFICATIONS: IEC 60068-2-27 Ea (25g).', 'SPECIFICATIONS: Salt fog. SPECIFICATIONS: MIL-STD-810G(CH1), 509.6, Procedure I.', 'SPECIFICATIONS: Dust/Water resistance. SPECIFICATIONS: IP69K.', 'SPECIFICATIONS: REGULATORY COMPLIANCE. SPECIFICATIONS: REGULATORY COMPLIANCE.', 'SPECIFICATIONS: Compliance. SPECIFICATIONS: FCC, CE, ISED (ICES-003).']", "[MATERIAL] antena [MODELO] GNSS-800 [PROVEEDOR] NovAtel [TABLA] ['Col0: L1. Absolute Height: +51.7 mm.', 'Col0: L2. Absolute Height: +52.0 mm.']"], "resumenes": ["[TABLA] El modelo GNSS-800 de NovAtel recibe las siguientes señales según las variantes: 802: GPS L1, L2; GLONASS L1, L2; BeiDou B1; Galileo E1. 802L: GPS L1, L2; GLONASS L1, L2; BeiDou B1; Galileo E1; L-Band. 804: GPS L1, L2; GLONASS L1, L2; BeiDou B1, B2; Galileo E1, E5b. 804L: GPS L1, L2; GLONASS L1, L2; BeiDou B1, B2; Galileo E1, E5b; L-Band. 850: GPS L1, L2, L5; GLONASS L1, L2, L3; BeiDou B1, B2, B3; Galileo E1, E5a/b, E6; L-Band.", "[TABLA] Modelo GNSS-800 de NovAtel. La banda de paso superior es de 1588 ± 23.0 MHz, la banda de paso inferior es de 1232 ± 68.0 MHz y la banda L es de 1545 ± 20.0 MHz (solo para los modelos 802L, 804L y 850). El rechazo fuera de banda es de 40 dB mínimo a ± 50 MHz y 60 dB mínimo a ± 100 MHz. La ganancia en el cenit (90°) es de +5.0 dBic mínimo, y la caída de ganancia del cenit al horizonte es de 11 dB para L1 y 12 dB para L2. La ganancia del LNA es típicamente de 29 dB. La polarización es Right-Hand Circular. La figura de ruido es típicamente de 2.0 dB. El retardo de propagación diferencial L1-L2 es de un máximo de 5 ns. La impedancia nominal es de 50 Ω con un VSWR de ≤ 2.0:1. El voltaje de entrada es de +3.8 a +18 VDC y el consumo típico es de 60 mA máximo. El diámetro es de 176 mm y el peso es de 507 g (17.9 oz) o 530 g (18.7 oz) solo para el modelo 802-N. La altitud máxima es de 12,192 m (40,000 ft). La temperatura de operación va de -40°C a +85°C (-40°F a +185°F) y la temperatura de almacenamiento de -55°C a +85°C (-67°F a +185°F). La humedad es del 95% no condensante. Resiste vibración aleatoria según MIL-STD-810G(CH1), 514.7 Anexo E Procedimiento I, Categoría 24, y choque según MIL-STD-810G(CH1), 516.7 (40 g), Procedimiento I. Soporta impactos según IEC 60068-2-27 Ea (25g), niebla salina según MIL-STD-810G(CH1), 509.6, Procedimiento I, y es resistente al polvo/agua con clasificación IP69K. Cumple con las normativas FCC, CE, ISED (ICES-003).", "[TABLA] El modelo GNSS-800 de NovAtel es una antena con una altura absoluta de L1 de +51.7 mm y una altura absoluta de L2 de +52.0 mm."], "texto": "1 GM-14915147 Rev 3 May 2019 USER GUIDE The GNSS-800 Series of antennas are active antennas designed to operate at a variety of frequencies depending on the model selected. This guide provides the basic information you need to install and begin using your new antenna. Refer to the individual model Product Sheet for detailed specifications (www.novatel.com/products/gnss-antennas/ vexxis-series-antennas/vexxis-gnss-800-series-antennas/). ADDITIONAL EQUIPMENT REQUIRED The equipment listed below is required to set up a GNSS-800 Series antenna: [LISTA] A mount, such as a range pole, tribrach or tripod, with a 5/8\" x 11 thread that extends between 3/8\" and 7/8\" (9 mm and 22 mm) [LISTA] Coaxial cable with a male TNC connector (N-Type connector for the GNSS-802-N) [LISTA] A device with an antenna input port that both receives the RF signal and provides +3.8 to +18.0 VDC to the antenna. (All NovAtel GNSS receivers provide the necessary power through their antenna RF connectors.) SITE SELECTION GUIDELINES Before installing the antenna, select a site that as closely as possible meets the following conditions for optimal performance: [LISTA] An unobstructed line-of-sight from horizon to horizon and at all bearings and elevation angles. [LISTA] As far as possible from reflective objects, especially those that are above the antenna and any water bodies, which can be a strong source of multipath reflections. [LISTA] If obstructions and reflective surfaces are within 30 m, ensure the site is as high as possible. Otherwise, mount the antenna as low as possible. SIGNALS RECEIVED 802 802L 804 804L 850 GPS L1, L2 GLONASS L1, L2 BeiDou B1 Galileo E1 GPS L1, L2 GLONASS L1, L2 BeiDou B1 Galileo E1 L-Band GPS L1, L2 GLONASS L1, L2 BeiDou B1, B2 Galileo E1, E5b GPS L1, L2 GLONASS L1, L2 BeiDou B1, B2 Galileo E1, E5b L-Band GPS L1, L2, L5 GLONASS L1, L2, L3 BeiDou B1, B2, B3 Galileo E1, E5a/b, E6 L-Band  To avoid potential adverse effects, do not locate antennas near any high sources of heat. 2 1. Verify that the thread on the mount does not extend more than 7/8\" (22 mm) to ensure the plastic inside the antenna receptacle is not damaged when the mount is inserted. If it extends further than 7/8\" (22 mm), add two jam nuts to shorten the exposed thread, ensuring the nuts are well-tightened. 2. Align the mount thread with the metal adapter on the bottom of the antenna and rotate the antenna clockwise until it is securely screwed to the mount. 3. Remove the dust cap from the antenna’s connector. 4. Attach the TNC connector of the coaxial cable to the antenna’s TNC connector. For the GNSS-802-N, attach the male N-Type connector of the coaxial cable to the antenna’s N-Type connector. 5. Attach the other end of the coaxial cable to the antenna input port of the receiving device. The receiving device must provide power as detailed in the SPECIFICATIONS section of this guide. All NovAtel GNSS receivers provide the necessary power through their antenna RF connectors.  The metal adapter on the bottom of the antenna is fixed in place. Do not attempt to remove it. 3 ELEVATION GAIN PATTERNS L1 Channel L2 Channel L5 Channel 4 Pass band (typical)a a. Refer to the table Signals Received for model specific signals. Upper passband: 1588 ± 23.0 MHz Lower passband: 1232 ± 68.0 MHz L-Band: 1545 ± 20.0 MHz (802L, 804L and 850 models only) Out-of-band rejection Band edges ± 50 MHz 40 dB min Band edges ± 100 MHz 60 dB min Gain at zenith (90°) +5.0 dBic min Gain roll-off (zenith to horizon) L1 11 dB L2 12 dB LNA gain (typical) 29 dB Polarization Right-Hand Circular Noise figure (typical) 2.0 dB L1-L2 differential propagation delay 5 ns (maximum) Nominal impedance 50 Ω VSWR ≤ 2.0:1 POWER Input voltage +3.8 to +18 VDC Current (typical) 60 mA (maximum) PHYSICAL Diameter 176 mm Weight 507 g (17.9 oz) 530 g (18.7 oz) (802-N only) ENVIRONMENTAL Maximum altitude 12,192 m (40,000 ft) Operating temperature -40°C to +85°C (-40°F to +185° F) Storage temperature -55°C to +85°C (-67°F to +185°F) Humidity 95% non-condensing Random vibration MIL-STD-810G(CH1), 514.7 Annex E Procedure I, Category 24 Shock MIL-STD-810G(CH1), 516.7 (40 g), Procedure I Bump IEC 60068-2-27 Ea (25g) Salt fog MIL-STD-810G(CH1), 509.6, Procedure I Dust/Water resistance IP69K REGULATORY COMPLIANCE Compliance FCC, CE, ISED (ICES-003) 5 6 Table 1 shows typical absolute and relative offset numbers for the GNSS-800 series antennas. Table 1: Phase Center Offset FCC This device complies with Part 15 of the FCC Rules. Operation is subject to the following two conditions: (1) this device may not cause harmful interference, and (2) this device must accept any interference received, including interference that may cause undesired operation. INNOVATION, SCIENCE AND ECONOMIC DEVELOPMENT This device complies with CAN ICES-003(B) / NMB-3 (B). WEEE If you purchased a GNSS-800 Series antennas in Europe, return it to your dealer or supplier at the end of its life. The objectives of the European Community's environment policy are, in particular, to preserve, protect and improve the quality of the environment, protect human health and utilise natural resources prudently and rationally. Sustainable development advocates the reduction of wasteful consumption of natural resources and the prevention of pollution. Waste electrical and electronic equipment (WEEE) is a regulated area. Where the generation of waste cannot be avoided, it should be reused or recovered for its material or energy. WEEE products may be recognized by their wheeled bin label ( ).1 ROHS The GNSS-802, GNSS-802-N, GNSS-802L, GNSS-804, GNSS-804L and GNSS-850 are compliant with the European Union (EU) Restriction of Hazardous Substances (RoHS) Directive 2011/65/EU.  Only integer hardware revisions affect the phase center offsets. For example, the numbers given for hardware revision 2.02 are applicable to an antenna labeled H/W Rev: 2.00, 2.04 or 2.12. Absolute Height L1 +51.7 mm L2 +52.0 mm 1. See www.novatel.com/products/compliance/environmental-compliance/ for more information. Hardware Revision 7 WARRANTY POLICY NovAtel Inc. warrants that its Global Navigation Satellite System (GNSS) products are free from defects in materials and workmanship, subject to the conditions set forth on our web site: www.novatel.com/products/ warranty. GNSS Antenna Modules: One (1) Year Cables and Accessories: Ninety (90) Days RETURN INSTRUCTIONS To return products, refer to the instructions found under the Return Policy Tab on the warranty page: www.novatel.com/products/warranty. QUESTIONS OR COMMENTS If you have any questions or comments regarding your GNSS-800 Series antennas, contact NovAtel Customer Service using one of methods provided below. Log a Case and Search Knowledge: Website: www.novatel.com/support Log a Case, Search Knowledge and View Your Case History: (login required) Web Portal: https://novatelsupport.force.com/community/login Email: support@novatel.com Telephone: U.S. and Canada: 1-800-NOVATEL (1-800-668-2835) International: +1-403-295-4900 © Copyright 2019 NovAtel Inc. All rights reserved. Unpublished rights reserved under international copyright laws. Recyclable.", "texto_traducido": "1 GM-14915147 Rev 3 Mayo de 2019 GUÍA DEL USUARIO La serie de antenas GNSS-800 son antenas activas diseñadas para funcionar en una variedad de frecuencias según el modelo seleccionado. Esta guía proporciona la información básica que necesita para instalar y comenzar a usar su nueva antena. Consulte la hoja de producto del modelo individual para obtener especificaciones detalladas (www.novatel.com/products/gnss-antennas/vexxis-series-antennas/vexxis-gnss-800-series-antennas/). EQUIPO ADICIONAL REQUERIDO El equipo que se enumera a continuación es necesario para configurar una antena de la serie GNSS-800: [LISTA] Un soporte, como un poste de alcance, una base nivelante o un trípode, con una rosca de 5/8\" x 11 que se extiende entre 3/8 \" y 7/8\" (9 mm y 22 mm) [LISTA] Cable coaxial con conector TNC macho (conector tipo N para el GNSS-802-N) [LISTA] Un dispositivo con un puerto de entrada de antena que recibe la señal Señal de RF y proporciona +3,8 a +18,0 VCC a la antena (Todos los receptores GNSS NovAtel proporcionan la energía necesaria a través de sus conectores de RF de antena). PAUTAS PARA LA SELECCIÓN DEL SITIO Antes de instalar la antena, seleccione un sitio que cumpla lo más posible con las siguientes condiciones. para un rendimiento óptimo: [LISTA] Una línea de visión sin obstáculos de horizonte a horizonte y en todos los rumbos y ángulos de elevación [LISTA] Lo más lejos posible de objetos reflectantes, especialmente aquellos que están por encima de la antena y cualquier cuerpo de agua, que. puede ser una fuente importante de reflejos de trayectorias múltiples [LISTA] Si hay obstrucciones y superficies reflectantes dentro de los 30 m, asegúrese de que el sitio esté lo más alto posible. De lo contrario, monte la antena lo más bajo posible. SEÑALES RECIBIDAS 802 802L 804 804L 850 GPS L1, L2 GLONASS L1, L2 BeiDou B1 Galileo E1 GPS L1, L2 GLONASS L1, L2 BeiDou B1 Galileo E1 GPS Banda L L1, L2 GLONASS L1, L2 BeiDou B1, B2 Galileo E1, E5b GPS L1, L2 GLONASS L1, L2 BeiDou B1, B2 Galileo E1, E5b Banda L GPS L1, L2, L5 GLONASS L1, L2, L3 BeiDou B1, B2, B3 Galileo E1, E5a/b, E6 Banda L  A Evite posibles efectos adversos, no ubique las antenas cerca de fuentes elevadas de calor. 2 1. Verifique que la rosca del soporte no se extienda más de 7/8\" (22 mm) para garantizar que el plástico dentro del receptáculo de la antena no se dañe cuando se inserte el soporte. Si se extiende más de 7/8\" ( 22 mm), agregue dos contratuercas para acortar la rosca expuesta, asegurándose de que las tuercas estén bien apretadas. 2. Alinee la rosca del soporte con el adaptador de metal en la parte inferior de la antena y gire la antena en el sentido de las agujas del reloj hasta que esté bien atornillada al soporte. 3. Retire la tapa antipolvo de la antena. conector. 4. Conecte el conector TNC del cable coaxial al conector TNC de la antena. Para el GNSS-802-N, conecte el conector macho tipo N del cable coaxial al conector tipo N de la antena. 5. Conecte el otro extremo del cable coaxial al puerto de entrada de antena del dispositivo receptor. El dispositivo receptor debe proporcionar energía como se detalla en la sección ESPECIFICACIONES de esta guía. Todos los receptores GNSS NovAtel proporcionan la energía necesaria a través de sus conectores RF de antena.  El adaptador de metal en la parte inferior de la antena está fijado en su lugar. No intentes eliminarlo. 3 PATRONES DE GANANCIA DE ELEVACIÓN Canal L1 Canal L2 Canal L5 Canal 4 Banda de paso (típica)a a. Consulte la tabla Señales recibidas para conocer las señales específicas del modelo. Banda de paso superior: 1588 ± 23,0 MHz Banda de paso inferior: 1232 ± 68,0 MHz Banda L: 1545 ± 20,0 MHz (sólo modelos 802L, 804L y 850) Rechazo fuera de banda Bordes de banda ± 50 MHz 40 dB min Bordes de banda ± 100 MHz 60 dB min Ganancia en el cenit (90°) +5,0 dBic min Caída de ganancia (cenit al horizonte) L1 11 dB L2 12 dB Ganancia LNA (típica) 29 dB Polarización Circular derecha Figura de ruido (típica) 2,0 dB L1- Retardo de propagación diferencial L2 5 ns (máximo) Impedancia nominal 50 Ω VSWR ≤ 2,0:1 ENERGÍA Voltaje de entrada +3,8 a +18 VCC Corriente (típica) 60 mA (máximo) FÍSICO Diámetro 176 mm Peso 507 g (17,9 oz) 530 g ( 18,7 oz) (solo 802-N) MEDIO AMBIENTE Altitud máxima 12 192 m (40 000 pies) Temperatura de funcionamiento -40 °C a +85 °C (-40 °F a +185 °F) Temperatura de almacenamiento -55 °C a +85 ° C (-67°F a +185°F) Humedad 95% sin condensación Vibración aleatoria MIL-STD-810G(CH1), 514.7 Anexo E Procedimiento I, Categoría 24 Choque MIL-STD-810G(CH1), 516.7 (40 g), Procedimiento I Golpe IEC 60068-2-27 Ea (25 g) Niebla salina MIL-STD-810G(CH1), 509.6, Procedimiento I Resistencia al polvo/agua IP69K CUMPLIMIENTO NORMATIVO Cumplimiento FCC, CE, ISED (ICES-003) 5 6 La Tabla 1 muestra números de compensación absolutos y relativos típicos para las antenas de la serie GNSS-800. Tabla 1: FCC de compensación del centro de fase Este dispositivo cumple con la Parte 15 de las reglas de la FCC. El funcionamiento está sujeto a las dos condiciones siguientes: (1) este dispositivo no puede causar interferencias dañinas y (2) este dispositivo debe aceptar cualquier interferencia recibida, incluidas las interferencias que puedan causar un funcionamiento no deseado. INNOVACIÓN, CIENCIA Y DESARROLLO ECONÓMICO Este dispositivo cumple con CAN ICES-003(B) / NMB-3 (B). WEEE Si compró antenas de la serie GNSS-800 en Europa, devuélvalas a su distribuidor o proveedor al final de su vida útil. Los objetivos del medio ambiente de la Comunidad Europea La política medioambiental es, en particular, preservar, proteger y mejorar la calidad del medio ambiente, proteger la salud humana y utilizar los recursos naturales de forma prudente y racional. El desarrollo sostenible aboga por la reducción del consumo despilfarrador de recursos naturales y la prevención de la contaminación. Los residuos de aparatos eléctricos y electrónicos (RAEE) son un área regulada. Cuando no se pueda evitar la generación de residuos, estos deberán reutilizarse o valorizarse por su material o energía. Los productos WEEE pueden reconocerse por la etiqueta del contenedor con ruedas ( ).1 ROHS Los GNSS-802, GNSS-802-N, GNSS-802L, GNSS-804, GNSS-804L y GNSS-850 cumplen con la Unión Europea (UE) Directiva de restricción de sustancias peligrosas (RoHS) 2011/65/UE.  Sólo las revisiones de hardware de números enteros afectan los desplazamientos del centro de fase. Por ejemplo, los números proporcionados para la revisión de hardware 2.02 son aplicables a una antena etiquetada H/W Rev: 2.00, 2.04 o 2.12. Altura absoluta L1 +51,7 mm L2 +52,0 mm 1. Consulte www.novatel.com/products/compliance/environmental-compliance/ para obtener más información. Revisión de hardware 7 POLÍTICA DE GARANTÍA NovAtel Inc. garantiza que sus productos del Sistema de navegación global por satélite (GNSS) están libres de defectos en materiales y mano de obra, sujeto a las condiciones establecidas en nuestro sitio web: www.novatel.com/products/warranty. Módulos de antena GNSS: un (1) año Cables y accesorios: noventa (90) días INSTRUCCIONES DE DEVOLUCIÓN Para devolver productos, consulte las instrucciones que se encuentran en la pestaña Política de devolución en la página de garantía: www.novatel.com/products/warranty. PREGUNTAS O COMENTARIOS Si tiene alguna pregunta o comentario sobre sus antenas de la serie GNSS-800, comuníquese con el Servicio de atención al cliente de NovAtel utilizando uno de los métodos que se proporcionan a continuación. Registre un caso y busque conocimientos: Sitio web: www.novatel.com/support Registre un caso, busque conocimientos y vea el historial de su caso: (es necesario iniciar sesión) Portal web: https://novatelsupport.force.com/community/login Correo electrónico: support@novatel.com Teléfono: EE. UU. y Canadá: 1-800-NOVATEL (1-800-668-2835) Internacional: +1-403-295-4900 © Copyright 2019 NovAtel Inc. Todos los derechos reservados. Derechos no publicados reservados según las leyes internacionales de derechos de autor. Reciclable."}