{"nombre_pdf": "novatel-IMU-uIMU", "modelo": "IMU-uIMU-IC", "proveedor": "NovAtel", "equipo": "sistema inercial", "precio": 972.34, "n_paginas": 2, "tablas": ["[MATERIAL] sistema inercial [MODELO] IMU-uIMU-IC [PROVEEDOR] NovAtel [TABLA] ['Outage duration: Outage duration. Positioning mode: Positioning mode. Position accuracy (m) RMS: Horizontal. Position accuracy (m) RMS: Vertical. Velocity accuracy (m/s) RMS: Horizontal. Velocity accuracy (m/s) RMS: Vertical. Attitude accuracy (degrees) RMS: Roll/Pitch. Attitude accuracy (degrees) RMS: Heading.', 'Outage duration: 0 s. Positioning mode: RTK6. Position accuracy (m) RMS: 0.02. Position accuracy (m) RMS: 0.03. Velocity accuracy (m/s) RMS: 0.015. Velocity accuracy (m/s) RMS: 0.010. Attitude accuracy (degrees) RMS: 0.010. Attitude accuracy (degrees) RMS: 0.030.', 'Outage duration: 0 s. Positioning mode: TerraStar-C PRO PPP. Position accuracy (m) RMS: 0.025. Position accuracy (m) RMS: 0.05. Velocity accuracy (m/s) RMS: 0.05. Velocity accuracy (m/s) RMS: 0.05. Attitude accuracy (degrees) RMS: 0.05. Attitude accuracy (degrees) RMS: 0.05.', 'Outage duration: 0 s. Positioning mode: Single point. Position accuracy (m) RMS: 1.00. Position accuracy (m) RMS: 0.60. Velocity accuracy (m/s) RMS: 0.60. Velocity accuracy (m/s) RMS: 0.60. Attitude accuracy (degrees) RMS: 0.60. Attitude accuracy (degrees) RMS: 0.60.', 'Outage duration: 10 s. Positioning mode: RTK6. Position accuracy (m) RMS: 0.12. Position accuracy (m) RMS: 0.11. Velocity accuracy (m/s) RMS: 0.035. Velocity accuracy (m/s) RMS: 0.015. Attitude accuracy (degrees) RMS: 0.017. Attitude accuracy (degrees) RMS: 0.038.', 'Outage duration: 10 s. Positioning mode: TerraStar-C PRO PPP. Position accuracy (m) RMS: 0.12. Position accuracy (m) RMS: 0.13. Velocity accuracy (m/s) RMS: 0.13. Velocity accuracy (m/s) RMS: 0.13. Attitude accuracy (degrees) RMS: 0.13. Attitude accuracy (degrees) RMS: 0.13.', 'Outage duration: 10 s. Positioning mode: Single point. Position accuracy (m) RMS: 1.10. Position accuracy (m) RMS: 0.68. Velocity accuracy (m/s) RMS: 0.68. Velocity accuracy (m/s) RMS: 0.68. Attitude accuracy (degrees) RMS: 0.68. Attitude accuracy (degrees) RMS: 0.68.', 'Outage duration: 60 s. Positioning mode: RTK6. Position accuracy (m) RMS: 3.50. Position accuracy (m) RMS: 0.78. Velocity accuracy (m/s) RMS: 0.165. Velocity accuracy (m/s) RMS: 0.022. Attitude accuracy (degrees) RMS: 0.025. Attitude accuracy (degrees) RMS: 0.050.', 'Outage duration: 60 s. Positioning mode: TerraStar-C PRO PPP. Position accuracy (m) RMS: 3.50. Position accuracy (m) RMS: 0.80. Velocity accuracy (m/s) RMS: 0.80. Velocity accuracy (m/s) RMS: 0.80. Attitude accuracy (degrees) RMS: 0.80. Attitude accuracy (degrees) RMS: 0.80.', 'Outage duration: 60 s. Positioning mode: Single point. Position accuracy (m) RMS: 4.50. Position accuracy (m) RMS: 1.35. Velocity accuracy (m/s) RMS: 1.35. Velocity accuracy (m/s) RMS: 1.35. Attitude accuracy (degrees) RMS: 1.35. Attitude accuracy (degrees) RMS: 1.35.', 'Outage duration: 60 s. Positioning mode: RTK with Land profile and DMI. Position accuracy (m) RMS: 2.50. Position accuracy (m) RMS: 0.78. Velocity accuracy (m/s) RMS: 0.115. Velocity accuracy (m/s) RMS: 0.022. Attitude accuracy (degrees) RMS: 0.025. Attitude accuracy (degrees) RMS: 0.050.', 'Outage duration: 0 s. Positioning mode: Post-Processed using Inertial Explorer. Position accuracy (m) RMS: 0.01. Position accuracy (m) RMS: 0.02. Velocity accuracy (m/s) RMS: 0.010. Velocity accuracy (m/s) RMS: 0.010. Attitude accuracy (degrees) RMS: 0.004. Attitude accuracy (degrees) RMS: 0.015.', 'Outage duration: 10 s. Positioning mode: 10 s. Position accuracy (m) RMS: 0.01. Position accuracy (m) RMS: 0.02. Velocity accuracy (m/s) RMS: 0.010. Velocity accuracy (m/s) RMS: 0.010. Attitude accuracy (degrees) RMS: 0.004. Attitude accuracy (degrees) RMS: 0.015.', 'Outage duration: 60 s. Positioning mode: 60 s. Position accuracy (m) RMS: 0.16. Position accuracy (m) RMS: 0.04. Velocity accuracy (m/s) RMS: 0.020. Velocity accuracy (m/s) RMS: 0.010. Attitude accuracy (degrees) RMS: 0.005. Attitude accuracy (degrees) RMS: 0.016.']"], "resumenes": ["[TABLA] Modelo IMU-uIMU-IC, proveedor NovAtel. Con una duración de interrupción de 0 s, en modo de posicionamiento RTK6, la precisión de posición horizontal es de 0.02 m y vertical de 0.03 m. La precisión de velocidad horizontal es de 0.015 m/s y vertical de 0.010 m/s. La precisión de actitud en roll/pitch es de 0.010 grados y en heading de 0.030 grados. En modo de posicionamiento TerraStar-C PRO PPP, la precisión de posición horizontal es de 0.025 m y vertical de 0.05 m. La precisión de velocidad horizontal y vertical es de 0.05 m/s. La precisión de actitud en roll/pitch y heading es de 0.05 grados. En modo de posicionamiento Single point, la precisión de posición horizontal es de 1.00 m y vertical de 0.60 m. La precisión de velocidad horizontal y vertical es de 0.60 m/s. La precisión de actitud en roll/pitch y heading es de 0.60 grados. Con una duración de interrupción de 10 s, en modo de posicionamiento RTK6, la precisión de posición horizontal es de 0.12 m y vertical de 0.11 m. La precisión de velocidad horizontal es de 0.035 m/s y vertical de 0.015 m/s. La precisión de actitud en roll/pitch es de 0.017 grados y en heading de 0.038 grados. En modo de posicionamiento TerraStar-C PRO PPP, la precisión de posición horizontal es de 0.12 m y vertical de 0.13 m. La precisión de velocidad horizontal y vertical es de 0.13 m/s. La precisión de actitud en roll/pitch y heading es de 0.13 grados. En modo de posicionamiento Single point, la precisión de posición horizontal es de 1.10 m y vertical de 0.68 m. La precisión de velocidad horizontal y vertical es de 0.68 m/s. La precisión de actitud en roll/pitch y heading es de 0.68 grados. Con una duración de interrupción de 60 s, en modo de posicionamiento RTK6, la precisión de posición horizontal es de 3.50 m y vertical de 0.78 m. La precisión de velocidad horizontal es de 0.165 m/s y vertical de 0.022 m/s. La precisión de actitud en roll/pitch es de 0.025 grados y en heading de 0.050 grados. En modo de posicionamiento TerraStar-C PRO PPP, la precisión de posición horizontal es de 3.50 m y vertical de 0.80 m. La precisión de velocidad horizontal y vertical es de 0.80 m/s. La precisión de actitud en roll/pitch y heading es de 0.80 grados. En modo de posicionamiento Single point, la precisión de posición horizontal es de 4.50 m y vertical de 1.35 m. La precisión de velocidad horizontal y vertical es de 1.35 m/s. La precisión de actitud en roll/pitch y heading es de 1.35 grados. En modo de posicionamiento RTK con Land profile y DMI, la precisión de posición horizontal es de 2.50 m y vertical de 0.78 m. La precisión de velocidad horizontal es de 0.115 m/s y vertical de 0.022 m/s. La precisión de actitud en roll/pitch es de 0.025 grados y en heading de 0.050 grados. En modo de posicionamiento Post-Processed using Inertial Explorer, la precisión de posición horizontal es de 0.01 m y vertical de 0.02 m. La precisión de velocidad horizontal y vertical es de 0.010 m/s. La precisión de actitud en roll/pitch es de 0.004 grados y en heading de 0.015 grados. Con una duración de interrupción de 10 s, la precisión de posición horizontal es de 0.01 m y vertical de 0.02 m. La precisión de velocidad horizontal y vertical es de 0.010 m/s. La precisión de actitud en roll/pitch es de 0.004 grados y en heading de 0.015 grados. Con una duración de interrupción de 60 s, la precisión de posición horizontal es de 0.16 m y vertical de 0.04 m. La precisión de velocidad horizontal es de 0.020 m/s y vertical de 0.010 m/s. La precisión de actitud en roll/pitch es de 0.005 grados y en heading de 0.016 grados."], "texto": "IMU-µIMU-IC High performing MEMS IMU combines with SPAN GNSS+INS technology from Hexagon|NovAtel to provide 3D position, velocity and attitude solution World-leading GNSS+INS technology SPAN GNSS+INS technology brings together two different but complementary technologies: Global Navigation Satellite Systems (GNSS) positioning and inertial navigation. The absolute accuracy of GNSS positioning and the stability of Inertial Measurement Unit (IMU) gyro and accelerometer measurements are deeply coupled to provide an exceptional 3D navigation solution that is stable and continuously available, even through periods when satellite signals are blocked. Overview The μIMU features Northrop Grumman Litef GmbH’s proven inertial measurement technology offering exceptional performance when paired with a NovAtel SPAN enabled receiver. The μIMU interfaces with receivers from NovAtel through a highly reliable IMU interface. IMU measurements are used by the SPAN enabled receiver to compute a blended GNSS+INS position, velocity and attitude solution at up to 200 Hz. Small size, low weight and power consumption makes the μIMU ideal for heading reference, flight control and stabilization applications. The IMU-μIMU-IC is available as a complete assembly in an environmentally sealed enclosure that can be easily paired with a SPAN enabled GNSS receiver. The μIMU is also available as a stand alone OEM product. Improve IMU-µIMU accuracy SPAN GNSS+INS technology provides your choice of accuracy and performance, from decimetre to RTK-level positioning. For more demanding applications, Waypoint Inertial Explorer post-processing software can be used to post-process real-time data to offer the highest level of accuracy with the system. Benefits [LISTA] High performance IMU [LISTA] Optimal for aerial, hydrographic survey and industrial applications [LISTA] Easy integration with SPAN capable GNSS+INS receivers from NovAtel [LISTA] Commercially exportable [LISTA] Rugged design ideal for challenging environments [LISTA] Ideal for a control reference system Features [LISTA] MEMS gyros and accelerometers [LISTA] Stationary INS alignment capable [LISTA] IMU data rate: 200 Hz sensor input [LISTA] SPAN GNSS+INS capability with configurable application profiles IMU performance1 Gyroscope performance Technology MEMS Dynamic range 499 °/s Bias instability2 6 °/hr Angular random walk2 0.12 °/√hr Accelerometer performance Technology MEMS Dynamic range 15 g Bias instability2 3 mg Velocity random walk2 0.15 m/s/√hr Physical and electrical Dimensions 130 x 130 x 115 mm Weight 2.57 kg Power Input voltage +10 to +34 VDC Power consumption 11 W (typical) Connectors Power SAL M12, 5 pin, male Data SAL M12, 4 pin, female Wheel sensor SAL M12, 8 pin, male Communication interface RS-422 UART Connection to receiver Receiver serial port Data rate IMU raw data rate 200Hz INS solution Up to 200 Hz Environmental Temperature Compliance FCC, ISED, CE Included accessories [LISTA] Power cable [LISTA] Communication cable [LISTA] Wheel sensor cable Optional accessories [LISTA] Mounting plate 1. Supplied by IMU manufacturer. 2. Lifetime maximum. 3. Performance may be impacted in conditions with unmitigated vibration or significant temperature variations. 4. Performance with one antenna, no DMI, and default SPAN profile unless otherwise specified. 5. Typical. Based on mixed urban road vehicle dynamics and benign GNSS conditions. 6. 1 ppm should be added to all values to account for additional error due to baseline length. Performance during GNSS outages3, 4, 5 Outage duration Positioning mode Horizontal Vertical Horizontal Vertical Roll/Pitch Heading 0 s RTK6 0.02 0.03 0.015 0.010 0.010 0.030 TerraStar-C PRO PPP 0.025 0.05 Single point 1.00 0.60 10 s RTK6 0.12 0.11 0.035 0.015 0.017 0.038 TerraStar-C PRO PPP 0.12 0.13 Single point 1.10 0.68 60 s RTK6 3.50 0.78 0.165 0.022 0.025 0.050 TerraStar-C PRO PPP 3.50 0.80 Single point 4.50 1.35 RTK with Land profile and DMI 2.50 0.78 0.115 0.022 0.025 0.050 0 s Post-Processed using Inertial Explorer 0.01 0.02 0.010 0.010 0.004 0.015 10 s 0.01 0.02 0.010 0.010 0.004 0.015 60 s 0.16 0.04 0.020 0.010 0.005 0.016 This document and the information contained herein are provided AS IS and without any representation or warranty of any kind. All warranties, express or implied, are hereby disclaimed, including but not limited to any warranties of merchantability, non-infringement, and fitness for a particular purpose. Nothing herein constitutes a binding obligation. The information contained herein is subject to change without notice. Inertial Explorer, NovAtel, OEM7, SPAN, TerraStar and Waypoint are trademarks of Hexagon AB and/or its subsidiaries and affiliates, and/or their licensors. All other trademarks are properties of their respective owners. © Copyright 2016 – 2023 Hexagon AB and/or its subsidiaries and affiliates. All rights reserved. A list of entities within the Hexagon Autonomy & Positioning division is available at https://hexagon.com/company/divisions/autonomy-and-positioning. Contact Hexagon | NovAtel D21489 Version 5 | 04 May 2023 | Printed in Canada", "texto_traducido": "IMU-μIMU-IC MEMS IMU de alto rendimiento se combina con la tecnología SPAN GNSS+INS de Hexagon|NovAtel para proporcionar una solución 3D de posición, velocidad y actitud Tecnología GNSS+INS líder en el mundo La tecnología SPAN GNSS+INS reúne dos tecnologías diferentes pero complementarias: Global Posicionamiento y navegación inercial de sistemas de navegación por satélite (GNSS). La precisión absoluta del posicionamiento GNSS y la estabilidad de las mediciones del giroscopio y acelerómetro de la Unidad de Medición Inercial (IMU) están profundamente acopladas para proporcionar una solución de navegación 3D excepcional que es estable y continuamente disponible, incluso durante períodos en los que las señales satelitales están bloqueadas. Descripción general El μIMU presenta la tecnología comprobada de medición inercial de Northrop Grumman Litef GmbH que ofrece un rendimiento excepcional cuando se combina con un receptor habilitado para NovAtel SPAN. La μIMU interactúa con los receptores de NovAtel a través de una interfaz IMU altamente confiable. El receptor habilitado para SPAN utiliza las mediciones IMU para calcular una solución combinada de posición, velocidad y actitud GNSS+INS de hasta 200 Hz. El tamaño pequeño, el bajo peso y el consumo de energía hacen que la μIMU sea ideal para aplicaciones de referencia de rumbo, control de vuelo y estabilización. El IMU-μIMU-IC está disponible como un conjunto completo en un gabinete ambientalmente sellado que se puede emparejar fácilmente con un receptor GNSS habilitado para SPAN. La μIMU también está disponible como producto OEM independiente. Mejore la precisión de IMU-μIMU La tecnología SPAN GNSS+INS ofrece su elección de precisión y rendimiento, desde decímetro hasta posicionamiento de nivel RTK. Para aplicaciones más exigentes, el software de posprocesamiento Waypoint Inertial Explorer se puede utilizar para posprocesar datos en tiempo real y ofrecer el más alto nivel de precisión con el sistema. Beneficios [LISTA] IMU de alto rendimiento [LISTA] Óptimo para aplicaciones industriales, hidrográficas y aéreas [LISTA] Fácil integración con receptores GNSS+INS con capacidad SPAN de NovAtel [LISTA] Comercialmente exportable [LISTA] Diseño robusto ideal para entornos desafiantes [LISTA] Ideal para un sistema de referencia de control Características [LISTA] Giroscopios y acelerómetros MEMS [LISTA] Capacidad de alineación INS estacionaria [LISTA] Velocidad de datos IMU: entrada de sensor de 200 Hz [LISTA] Capacidad SPAN GNSS+INS con perfiles de aplicación configurables Rendimiento IMU1 Rendimiento de giroscopio Tecnología MEMS Rango dinámico 499 °/s Inestabilidad de polarización2 6 °/hr Paseo aleatorio angular2 0,12 °/√hr Rendimiento del acelerómetro Tecnología MEMS Rango dinámico 15 g Inestabilidad de polarización2 3 mg Paseo aleatorio de velocidad2 0,15 m/s/√hr Físicas y eléctricas Dimensiones 130 x 130 x 115 mm Peso 2,57 kg Alimentación Voltaje de entrada +10 a +34 VCC Consumo de energía 11 W (típico) Conectores Alimentación SAL M12, 5 pines, macho Datos SAL M12, 4 clavija, hembra Sensor de rueda SAL M12, 8 clavijas, macho Interfaz de comunicación RS-422 UART Conexión al receptor Puerto serie del receptor Velocidad de datos Velocidad de datos sin procesar IMU 200 Hz Solución INS Hasta 200 Hz Cumplimiento de temperatura ambiental FCC, ISED, CE Accesorios incluidos [LISTA] Cable de alimentación [LISTA] Cable de comunicación [LISTA] Cable del sensor de rueda Accesorios opcionales [LISTA] Placa de montaje 1. Suministrada por el fabricante de la IMU. 2. Máximo de por vida. 3. El rendimiento puede verse afectado en condiciones con vibración absoluta o variaciones significativas de temperatura. 4. Rendimiento con una antena, sin DMI y perfil SPAN predeterminado a menos que se especifique lo contrario. 5. Típico. Basado en dinámicas mixtas de vehículos de carretera urbana y condiciones GNSS benignas. 6. Se debe agregar 1 ppm a todos los valores para tener en cuenta el error adicional debido a la longitud de la línea base. Rendimiento durante interrupciones de GNSS3, 4, 5 Duración de la interrupción Modo de posicionamiento Horizontal Vertical Horizontal Vertical Rollo/inclinación Rumbo 0 s RTK6 0,02 0,03 0,015 0,010 0,010 0,030 TerraStar-C PRO PPP 0,025 0,05 Punto único 1,00 0,60 10 s RTK6 0,12 0,11 035 0,015 0,017 0,038 TerraStar -C PRO PPP 0,12 0,13 Punto único 1,10 0,68 60 s RTK6 3,50 0,78 0,165 0,022 0,025 0,050 TerraStar-C PRO PPP 3,50 0,80 Punto único 4,50 1,35 RTK con perfil Land y DMI 2,50 0,78 0,115 0,022 0,025 0,050 0 s Postprocesado usando Inertial Explorer 0,01 0,02 0,010 0,010 0,004 0,015 10 s 0,01 0,02 0,010 0,010 0,004 0,015 60 s 0,16 0,04 0,020 0,010 0,005 0,016 Este documento y la información contenida en el mismo se proporcionan como ES y sin ninguna representación o garantía de ningún tipo. Por la presente se renuncia a todas las garantías, expresas o implícitas, incluidas, entre otras, las garantías de comerciabilidad, no infracción e idoneidad para un propósito particular. Nada de lo aquí contenido constituye una obligación vinculante. La información contenida en este documento está sujeta a cambios sin previo aviso. Inertial Explorer, NovAtel, OEM7, SPAN, TerraStar y Waypoint son marcas comerciales de Hexagon AB y/o sus subsidiarias y afiliadas, y/o sus licenciantes. Todas las demás marcas comerciales son propiedad de sus respectivos dueños. © Copyright 2016 – 2023 Hexagon AB y/o sus subsidiarias y afiliadas. Reservados todos los derechos. Una lista de entidades dentro de la división de Autonomía y Posicionamiento de Hexagon está disponible en https://hexagon .com/company/divisions/autonomy-and-positioning. Contacto Hexágono | NovAtel D21489 Versión 5 | 04 de mayo de 2023 | Impreso en Canadá"}