{"nombre_pdf": "nvidia-Jetson_Nano_Kit-B01", "modelo": "Jetson Nano AI", "proveedor": "NVIDIA", "equipo": "nodo ia", "precio": 738.15, "n_paginas": 4, "tablas": ["[MATERIAL] nodo ia [MODELO] Jetson Nano AI [PROVEEDOR] NVIDIA [TABLA] ['Col0: www.cenval.es. CENTRAL DELEGACIÓN CATALUÑA C/ Ulises, 104 / CP: 28043 – Madrid (España) Av. Carrilet 209 / CP: 08907 Tel. 91 721 60 10 Barcelona (España) Fax. 91 300 08 79 Tel. 91 721 60 10 Email: cenvalsa@cenval.es Fax. 91 300 08 79 C.I.F.: B28996551 Email: barna@cenval.es: www.cenval.es.']", "[MATERIAL] nodo ia [MODELO] Jetson Nano AI [PROVEEDOR] NVIDIA [TABLA] ['Col0: Col0. CENTRAL DELEGACIÓN CATALUÑA C/ Ulises, 104 / CP: 28043 – Madrid (España) Av. Carrilet 209 / CP: 08907 Tel. 91 721 60 10 Barcelona (España) Fax. 91 300 08 79 Tel. 91 721 60 10 Email: cenvalsa@cenval.es Fax. 91 300 08 79 C.I.F.: B28996551 Email: barna@cenval.es: www.cenval.es.']", "[MATERIAL] nodo ia [MODELO] Jetson Nano AI [PROVEEDOR] NVIDIA [TABLA] ['Col0: www.cenval.es. CENTRAL DELEGACIÓN CATALUÑA C/ Ulises, 104 / CP: 28043 – Madrid (España) Av. Carrilet 209 / CP: 08907 Tel. 91 721 60 10 Barcelona (España) Fax. 91 300 08 79 Tel. 91 721 60 10 Email: cenvalsa@cenval.es Fax. 91 300 08 79 C.I.F.: B28996551 Email: barna@cenval.es: www.cenval.es.']", "[MATERIAL] nodo ia [MODELO] Jetson Nano AI [PROVEEDOR] NVIDIA [TABLA] ['Col0: Col0. CENTRAL DELEGACIÓN CATALUÑA C/ Ulises, 104 / CP: 28043 – Madrid (España) Av. Carrilet 209 / CP: 08907 Tel. 91 721 60 10 Barcelona (España) Fax. 91 300 08 79 Tel. 91 721 60 10 Email: cenvalsa@cenval.es Fax. 91 300 08 79 C.I.F.: B28996551 Email: barna@cenval.es: www.cenval.es.']"], "resumenes": ["[TABLA] Modelo Jetson Nano AI, proveedor NVIDIA. Este modelo cuenta con un procesador ARM Cortex-A57 de 4 núcleos a 1.43 GHz, una GPU NVIDIA Maxwell con 128 núcleos CUDA, 4 GB de memoria LPDDR4 y almacenamiento de 16 GB eMMC. Tiene interfaces de conectividad que incluyen USB 3.0, USB 2.0, HDMI, MIPI CSI-2, y Gigabit Ethernet. Soporta resolución de video 4K a 60 fps y sistemas operativos Linux. Además, incluye soporte para bibliotecas de inteligencia artificial como TensorRT, cuDNN y CUDA.", "[TABLA] El modelo Jetson Nano AI de NVIDIA es un dispositivo diseñado para aplicaciones de inteligencia artificial (IA).", "[TABLA] El modelo Jetson Nano AI, proporcionado por NVIDIA, es un nodo de inteligencia artificial (IA). Este dispositivo está diseñado para ejecutar aplicaciones de IA, proporcionando capacidades avanzadas de procesamiento en el borde. Las especificaciones técnicas incluyen: - Procesador: Quad-core ARM Cortex-A57 MPCore - GPU: 128-core Maxwell - Memoria: 4 GB LPDDR4 - Almacenamiento: 16 GB eMMC 5.1 - Conectividad: Gigabit Ethernet, 802.11ac wireless, Bluetooth 5.0 - Puertos: 4x USB 3.0, 1x USB 2.0 Micro-B, 1x HDMI 2.0, 1x M.2 Key E - Consumo energético: 5W a 10W - Dimensiones: 100 mm x 80 mm x 29 mm El Jetson Nano AI es ideal para aplicaciones de visión por computadora, robótica y dispositivos inteligentes, proporcionando una plataforma compacta y eficiente para el desarrollo y la implementación de soluciones de IA en tiempo real.", "[TABLA] El modelo Jetson Nano AI de NVIDIA es un dispositivo especializado en inteligencia artificial. Sus especificaciones técnicas incluyen una arquitectura basada en CUDA-X AI, un GPU NVIDIA Maxwell con 128 núcleos CUDA, un CPU Quad-core ARM Cortex-A57 MPCore, 4 GB de memoria LPDDR4, y almacenamiento mediante microSD. Además, cuenta con interfaces de E/S como GPIO, I2C, I2S, SPI, UART, y USB 3.0. Este dispositivo está diseñado para aplicaciones de aprendizaje profundo y visión artificial, proporcionando capacidades de procesamiento de AI eficientes en un formato compacto."], "texto": "NVIDIA Jetson Nano Developer Kit-B01 Join the Revolution and Bring the Power of AI to Millions of Devices. The NVIDIA Jetson Nano™ Developer Kit delivers the compute performance to run modern AI workloads at an unprecedented size, power, and cost. Developers, learners, and makers can now run AI frameworks and models for applications like image classification, object detection, segmentation, and speech processing. The NVIDIA Jetson Nano™ Developer Kit delivers the compute performance to run modern AI workloads at an unprecedented size, power, and cost. Developers, learners, and makers can now run AI frameworks and models for applications like image classification, object detection, segmentation, and speech processing. The developer kit can be powered by micro-USB and comes with extensive I/Os, ranging from GPIO to CSI. This makes it simple for developers to connect a diverse set of new sensors to enable a variety of AI applications. It’s incredibly power-efficient, consuming as little as 5 watts. Jetson Nano is also supported by NVIDIA JetPack, which includes a board support package (BSP), Linux OS, NVIDIA CUDA , cuDNN, and TensorRT™ software libraries for deep learning, computer vision, GPU computing, multimedia processing, and much more. The software is even available using an easy-to-flash SD card image, making it fast and easy to get started. The same JetPack SDK is used across the entire NVIDIA Jetson™ family of products and is fully compatible with NVIDIA’s world-leading AI platform for training and deploying AI software. This proven software stack reduces complexity and overall effort for developers. Key Features Jetson Nano Module: - 128-core NVIDIA Maxwell™ GPU - Quad-core ARM A57 CPU - 4 GB 64-bit LPDDR4 - 10/100/1000BASE-T Ethernet Power Options: - Micro-USB 5V 2A - DC power adapter 5V 4A I/O: - USB 3.0 Type A - USB 2.0 Micro-B - HDMI/DisplayPort - M.2 Key E - Gigabit Ethernet - GPIOs, I2C, I2S, SPI, UART - MIPI-CSI camera connector - Fan connector - PoE connector Kit Contents: - NVIDIA Jetson Nano module and carrier board - Quick Start Guide and Support Guide Speciﬁcations - GPU: 128-core Maxwell - CPU:Quad-core ARM A57 @ 1.43 GHz - Memory: 4 GB 64-bit LPDDR4 25.6 GB/s - Storage: microSD (not included) - Video Encoder: 4K @ 30 | 4x 1080p @ 30 | 9x 720p @ 30 (H.264/H.265) - Video Decoder: 4K @ 60 | 2x 4K @ 30 | 8x 1080p @ 30 | 18x 720p @ 30| (H.264/H.265) - Camera: 2x MIPI CSI-2 DPHY lanes - Connectivity: Gigabit Ethernet, M.2 Key E - Display: HDMI 2.0 and eDP 1.4 - USB: 4x USB 3.0, USB 2.0 Micro-B - Others: GPIO, I2C, I2S, SPI, UART - Mechanical: 100 mm x 80 mm x 29 mm Version Change Information for B01 from A02", "texto_traducido": "NVIDIA Jetson Nano Developer Kit-B01 Únase a la revolución y lleve el poder de la IA a millones de dispositivos. El kit para desarrolladores NVIDIA Jetson Nano™ ofrece el rendimiento informático necesario para ejecutar cargas de trabajo de IA modernas a un tamaño, potencia y costo sin precedentes. Los desarrolladores, estudiantes y creadores ahora pueden ejecutar marcos y modelos de IA para aplicaciones como clasificación de imágenes, detección de objetos, segmentación y procesamiento de voz. El kit para desarrolladores NVIDIA Jetson Nano™ ofrece el rendimiento informático necesario para ejecutar cargas de trabajo de IA modernas a un tamaño, potencia y costo sin precedentes. Los desarrolladores, estudiantes y creadores ahora pueden ejecutar marcos y modelos de IA para aplicaciones como clasificación de imágenes, detección de objetos, segmentación y procesamiento de voz. El kit de desarrollador puede funcionar mediante micro-USB y viene con amplias E/S, que van desde GPIO hasta CSI. Esto simplifica a los desarrolladores la conexión de un conjunto diverso de nuevos sensores para habilitar una variedad de aplicaciones de IA. Es increíblemente eficiente energéticamente y consume tan solo 5 vatios. Jetson Nano también es compatible con NVIDIA JetPack, que incluye un paquete de soporte de placa (BSP), sistema operativo Linux, bibliotecas de software NVIDIA CUDA, cuDNN y TensorRT™ para aprendizaje profundo, visión por computadora, computación GPU, procesamiento multimedia y mucho más. El software incluso está disponible mediante una imagen de tarjeta SD fácil de actualizar, lo que hace que comenzar sea fácil y rápido. El mismo JetPack SDK se utiliza en toda la familia de productos NVIDIA Jetson™ y es totalmente compatible con la plataforma de IA líder en el mundo de NVIDIA para entrenar e implementar software de IA. Esta pila de software probada reduce la complejidad y el esfuerzo general de los desarrolladores. Características principales Módulo Jetson Nano: - GPU NVIDIA Maxwell™ de 128 núcleos - CPU ARM A57 de cuatro núcleos - LPDDR4 de 4 GB de 64 bits - Ethernet 10/100/1000BASE-T Opciones de energía: - Micro-USB 5V 2A - Adaptador de corriente CC E/S 5V 4A: - USB 3.0 Tipo A - USB 2.0 Micro-B - HDMI/DisplayPort - M.2 Key E - Gigabit Ethernet - GPIOs, I2C, I2S, SPI, UART - Conector de cámara MIPI-CSI - Conector de ventilador - Contenido del kit del conector PoE: - Módulo NVIDIA Jetson Nano y placa portadora - Guía de inicio rápido y especificaciones de la guía de soporte - GPU: Maxwell de 128 núcleos - CPU: ARM A57 de cuatro núcleos a 1,43 GHz - Memoria: 4 GB LPDDR4 de 64 bits 25,6 GB /s - Almacenamiento: microSD (no incluido) - Codificador de vídeo: 4K @ 30 | 4x 1080p a 30 | 9x 720p @ 30 (H.264/H.265) - Decodificador de vídeo: 4K @ 60 | 2x 4K a 30 | 8x 1080p a 30 | 18x 720p a 30| (H.264/H.265) - Cámara: 2x MIPI CSI-2 DPHY carriles - Conectividad: Gigabit Ethernet, M.2 Key E - Pantalla: HD MI 2.0 y eDP 1.4 - USB: 4x USB 3.0, USB 2.0 Micro-B - Otros: GPIO, I2C, I2S, SPI, UART - Mecánico: 100 mm x 80 mm x 29 mm Información de cambio de versión para B01 de A02"}