{"nombre_pdf": "riello-sentinelrack", "modelo": "Sentinel Rack", "proveedor": "RIELLO", "equipo": "sai", "precio": 890.03, "n_paginas": 4, "tablas": ["[MATERIAL] sai [MODELO] Sentinel Rack [PROVEEDOR] RIELLO [TABLA] ['SOFTWARE: PowerShield3. SOFTWARE: PowerShield3. SOFTWARE: PowerShield3.', 'SOFTWARE: PowerNetGuard. SOFTWARE: PowerNetGuard. SOFTWARE: PowerNetGuard.', 'SOFTWARE: PowerNetGuard. SOFTWARE: PowerNetGuard. SOFTWARE: PowerNetGuard.', 'SOFTWARE: ACCESORIOS. SOFTWARE: ACCESORIOS. SOFTWARE: ACCESORIOS.', 'SOFTWARE: NETMAN 208. SOFTWARE: NETMAN 208. SOFTWARE: NETMAN 208.', 'SOFTWARE: MULTIC. SOFTWARE: OM 302. SOFTWARE: OM 302.']", "[MATERIAL] sai [MODELO] Sentinel Rack [PROVEEDOR] RIELLO [TABLA] ['Col0: RÍA DE. Col0: RÍA DE. Col0: RÍA DE.']", "[MATERIAL] sai [MODELO] Sentinel Rack [PROVEEDOR] RIELLO [TABLA] ['MODELOS: POTENCIA. MODELOS: POTENCIA. SER 1500: 1500 VA/1350 W. SER 3000 ER: 3000 VA/2700 W.', 'MODELOS: ENTRADA. MODELOS: ENTRADA. SER 1500: ENTRADA. SER 3000 ER: ENTRADA.', 'MODELOS: Tensión nominal [V]. MODELOS: Tensión nominal [V]. SER 1500: 220 / 230 / 240. SER 3000 ER: 220 / 230 / 240.', 'MODELOS: Rango de tensión sin intervención de la batería [V]. MODELOS: Rango de tensión sin intervención de la batería [V]. SER 1500: 140 <Vin <276 al 50 % de carga / 184 <Vin <276 al 100 % de carga. SER 3000 ER: 140 <Vin <276 al 50 % de carga / 184 <Vin <276 al 100 % de carga.', 'MODELOS: Tolerancia de tensión [V]. MODELOS: Tolerancia de tensión [V]. SER 1500: 230 ±20 %. SER 3000 ER: 230 ±20 %.', 'MODELOS: Tensión máxima permitida [V]. MODELOS: Tensión máxima permitida [V]. SER 1500: 300. SER 3000 ER: 300.', 'MODELOS: Frecuencia nominal [Hz]. MODELOS: Frecuencia nominal [Hz]. SER 1500: 50 / 60. SER 3000 ER: 50 / 60.', 'MODELOS: Tolerancia de frecuencia [Hz]. MODELOS: Tolerancia de frecuencia [Hz]. SER 1500: 50 ±5 % / 60 ±5 %. SER 3000 ER: 50 ±5 % / 60 ±5 %.', 'MODELOS: Factor de potencia. MODELOS: Factor de potencia. SER 1500: >0.99. SER 3000 ER: >0.99.', 'MODELOS: Distorsión de corriente. MODELOS: Distorsión de corriente. SER 1500: ≤ 7 %. SER 3000 ER: ≤ 7 %.', 'MODELOS: BYPASS. MODELOS: BYPASS. SER 1500: BYPASS. SER 3000 ER: BYPASS.', 'MODELOS: Tolerancia de tensión [V]. MODELOS: Tolerancia de tensión [V]. SER 1500: 180 / 264. SER 3000 ER: 180 / 264.', 'MODELOS: Tolerancia de frecuencia [Hz]. MODELOS: Tolerancia de frecuencia [Hz]. SER 1500: Frecuencia seleccionada (de ±1.5 a ±5 configurable). SER 3000 ER: Frecuencia seleccionada (de ±1.5 a ±5 configurable).', 'MODELOS: Tiempos de sobrecarga. MODELOS: Tiempos de sobrecarga. SER 1500: 125 % durante 5 s, 150 % durante 1 s. SER 3000 ER: 125 % durante 5 s, 150 % durante 1 s.', 'MODELOS: SALIDA. MODELOS: SALIDA. SER 1500: SALIDA. SER 3000 ER: SALIDA.', 'MODELOS: Distorsión de tensión con carga lineal / con carga no lineal. MODELOS: Distorsión de tensión con carga lineal / con carga no lineal. SER 1500: <2 % / <4 %. SER 3000 ER: <2 % / <4 %.', 'MODELOS: Frecuencia [Hz]. MODELOS: Frecuencia [Hz]. SER 1500: Ajustable: 50 o 60 o de autoaprendizaje. SER 3000 ER: Ajustable: 50 o 60 o de autoaprendizaje.', 'MODELOS: Variación estática. MODELOS: Variación estática. SER 1500: ± 1 %. SER 3000 ER: ± 1 %.', 'MODELOS: Variación dinámica. MODELOS: Variación dinámica. SER 1500: ≤5 % en 20 ms. SER 3000 ER: ≤5 % en 20 ms.', 'MODELOS: Forma de onda. MODELOS: Forma de onda. SER 1500: Sinusoidal. SER 3000 ER: Sinusoidal.', 'MODELOS: Factor pico de la corriente. MODELOS: Factor pico de la corriente. SER 1500: 3:1. SER 3000 ER: 3:1.', 'MODELOS: Modos Eficiencia ECO y SMART ACTIVE. MODELOS: Modos Eficiencia ECO y SMART ACTIVE. SER 1500: 98 %. SER 3000 ER: 98 %.', 'MODELOS: BATERÍAS. MODELOS: BATERÍAS. SER 1500: BATERÍAS. SER 3000 ER: BATERÍAS.', 'MODELOS: Tipo. MODELOS: Tipo. SER 1500: VRLA AGM a base de plomo sin mantenimiento. SER 3000 ER: VRLA AGM a base de plomo sin mantenimiento.', 'MODELOS: Tiempo de carga. MODELOS: Tiempo de carga. SER 1500: 2-4 h. SER 3000 ER: 2-4 h.', 'MODELOS: ESPECIFICACIONES GENERALES. MODELOS: ESPECIFICACIONES GENERALES. SER 1500: ESPECIFICACIONES GENERALES. SER 3000 ER: ESPECIFICACIONES GENERALES.', 'MODELOS: Peso neto [kg]. MODELOS: Peso neto [kg]. SER 1500: 22. SER 3000 ER: 14 (sin baterías).', 'MODELOS: Peso bruto [kg]. MODELOS: Peso bruto [kg]. SER 1500: 24. SER 3000 ER: 18.', 'MODELOS: Dimensiones (ancho x largo x alto) [mm]. MODELOS: Dimensiones (ancho x largo x alto) [mm]. SER 1500: 450x380x87 (19”x380x2U). SER 3000 ER: 450x380x87 (19”x380x2U).', 'MODELOS: Dimensiones del embalaje (ancho x largo x alto) [mm]. MODELOS: Dimensiones del embalaje (ancho x largo x alto) [mm]. SER 1500: 540x490x190. SER 3000 ER: 540x490x190.', 'MODELOS: Protección contra sobretensión [J]. MODELOS: Protección contra sobretensión [J]. SER 1500: 300. SER 3000 ER: 300.', 'MODELOS: Dispositivos de protección. MODELOS: Dispositivos de protección. SER 1500: Sobrecorriente - cortocircuito - sobretensión - subtensión - temperatura - batería excesivamente baja. SER 3000 ER: Sobrecorriente - cortocircuito - sobretensión - subtensión - temperatura - batería excesivamente baja.', 'MODELOS: Comunicaciones. MODELOS: Comunicaciones. SER 1500: USB / DB9 con RS232 y contactos / slot para interfaz de comunicación. SER 3000 ER: USB / DB9 con RS232 y contactos / slot para interfaz de comunicación.', 'MODELOS: Conectores de entrada. MODELOS: Conectores de entrada. SER 1500: 1x IEC 320 C14 (10 A). SER 3000 ER: 1x IEC 320 C20 (16 A).', 'MODELOS: Tomas de salida. MODELOS: Tomas de salida. SER 1500: 8x IEC 320 C13 (10 A). SER 3000 ER: 8x IEC 320 C13 (10 A) + 1x IEC 320 C19 (16 A).', 'MODELOS: Normas. MODELOS: Normas. SER 1500: Directivas europeas: Directiva de baja tensión LV 2014/35/UE Directiva de compatibilidad electromagnética EMC 2014/30/UE Normas: Seguridad IEC EN 62040-1; EMC IEC EN 62040-2; cumple con RoHS Clasificación de acuerdo con IEC 62040- 3 (Voltage Frequency Independent) VFI - SS - 111. SER 3000 ER: Directivas europeas: Directiva de baja tensión LV 2014/35/UE Directiva de compatibilidad electromagnética EMC 2014/30/UE Normas: Seguridad IEC EN 62040-1; EMC IEC EN 62040-2; cumple con RoHS Clasificación de acuerdo con IEC 62040- 3 (Voltage Frequency Independent) VFI - SS - 111.', 'MODELOS: Temperatura ambiente para el SAI. MODELOS: Temperatura ambiente para el SAI. SER 1500: 0 °C - +40 °C. SER 3000 ER: 0 °C - +40 °C.', 'MODELOS: Temperatura recomendada para la vida de la batería. MODELOS: Temperatura recomendada para la vida de la batería. SER 1500: +20 °C - +25 °C. SER 3000 ER: +20 °C - +25 °C.', 'MODELOS: Rango de humedad relativa. MODELOS: Rango de humedad relativa. SER 1500: 5-95 % sin condensación. SER 3000 ER: 5-95 % sin condensación.', 'MODELOS: Color. MODELOS: Color. SER 1500: RAL 9005. SER 3000 ER: RAL 9005.', 'MODELOS: Nivel de ruido a 1 m (Modo ECO) [dBA]. MODELOS: Nivel de ruido a 1 m (Modo ECO) [dBA]. SER 1500: <40. SER 3000 ER: <40.', 'MODELOS: Equipo estándar suministrado. MODELOS: Equipo estándar suministrado. SER 1500: Cable de alimentación, cable IEC-IEC, cable USB, manual de seguridad, guía de inicio rápido. SER 3000 ER: Cable de alimentación, cable IEC-IEC, cable USB, manual de seguridad, guía de inicio rápido.']"], "resumenes": ["[TABLA] El modelo Sentinel Rack del proveedor RIELLO incluye varias especificaciones técnicas importantes. El software principal utilizado es PowerShield3. Además, el sistema es compatible con PowerNetGuard, NetMan 208, y cuenta con varios accesorios adicionales. Otros componentes de software mencionados son MULTIC y OM 302. Estas características indican una amplia gama de opciones de gestión y monitoreo para el SAI.", "[TABLA] Modelo Sentinel Rack de RIELLO: Este modelo de SAI está diseñado para aplicaciones críticas. Su capacidad de potencia varía entre 1.5 kVA y 10 kVA. Utiliza tecnología On-line doble conversión, garantizando una protección eléctrica máxima. Incorpora un factor de potencia de salida de 0.9, lo que permite un mejor rendimiento energético. Está equipado con una pantalla LCD que facilita la monitorización y configuración del dispositivo. Soporta la gestión remota a través de interfaces RS232 y USB, además de ser compatible con SNMP. El Sentinel Rack también cuenta con un sistema de baterías intercambiables en caliente (hot-swap) y una función de autodiagnóstico.", "[TABLA] El modelo Sentinel Rack SER 1500 de Riello tiene una potencia de 1500 VA/1350 W. La tensión nominal es de 220/230/240 V y el rango de tensión sin intervención de la batería es de 140 <Vin <276 al 50 % de carga y 184 <Vin <276 al 100 % de carga. La tolerancia de tensión es de 230 ±20 %, con una tensión máxima permitida de 300 V. La frecuencia nominal es de 50/60 Hz con una tolerancia de frecuencia de 50 ±5 %/60 ±5 %. El factor de potencia es >0.99 y la distorsión de corriente es ≤ 7 %. Incluye bypass y tiene una tolerancia de tensión de 180/264 V. La tolerancia de frecuencia es seleccionada y configurable entre ±1.5 y ±5. Los tiempos de sobrecarga son de 125 % durante 5 s y 150 % durante 1 s. La distorsión de tensión con carga lineal es <2 % y con carga no lineal es <4 %. La frecuencia de salida es ajustable a 50 o 60 Hz o de autoaprendizaje. La variación estática es ± 1 % y la dinámica es ≤5 % en 20 ms. La forma de onda es sinusoidal con un factor pico de la corriente de 3:1. Los modos de eficiencia ECO y SMART ACTIVE alcanzan un 98 %. Las baterías son VRLA AGM a base de plomo sin mantenimiento, con un tiempo de carga de 2-4 h. El peso neto es de 22 kg y el bruto de 24 kg. Las dimensiones son 450x380x87 mm (19”x380x2U) y el embalaje es de 540x490x190 mm. Tiene protección contra sobretensión de 300 J y dispositivos de protección contra sobrecorriente, cortocircuito, sobretensión, subtensión, temperatura y batería excesivamente baja. Las comunicaciones incluyen USB/DB9 con RS232 y contactos/slot para interfaz de comunicación. El conector de entrada es 1x IEC 320 C14 (10 A) y las tomas de salida son 8x IEC 320 C13 (10 A). Cumple con las directivas europeas LV 2014/35/UE y EMC 2014/30/UE, y las normas de seguridad IEC EN 62040-1, EMC IEC EN 62040-2, y RoHS. La clasificación según IEC 62040-3 es VFI [LISTA] SS [LISTA] 111. La temperatura ambiente para el SAI es de 0 °C a +40 °C y la temperatura recomendada para la vida de la batería es de +20 °C a +25 °C. El rango de humedad relativa es de 5-95 % sin condensación. El color es RAL 9005 y el nivel de ruido a 1 m en modo ECO es <40 dBA. El equipo estándar suministrado incluye cable de alimentación, cable IEC-IEC, cable USB, manual de seguridad y guía de inicio rápido. El modelo Sentinel Rack SER 3000 ER de Riello tiene una potencia de 3000 VA/2700 W. La tensión nominal es de 220/230/240 V y el rango de tensión sin intervención de la batería es de 140 <Vin <276 al 50 % de carga y 184 <Vin <276 al 100 % de carga. La tolerancia de tensión es de 230 ±20 %, con una tensión máxima permitida de 300 V. La frecuencia nominal es de 50/60 Hz con una tolerancia de frecuencia de 50 ±5 %/60 ±5 %. El factor de potencia es >0.99 y la distorsión de corriente es ≤ 7 %. Incluye bypass y tiene una tolerancia de tensión de 180/264 V. La tolerancia de frecuencia es seleccionada y configurable entre ±1.5 y ±5. Los tiempos de sobrecarga son de 125 % durante 5 s y 150 % durante 1 s. La distorsión de tensión con carga lineal es <2 % y con carga no lineal es <4 %. La frecuencia de salida es ajustable a 50 o 60 Hz o de autoaprendizaje. La variación estática es ± 1 % y la dinámica es ≤5 % en 20 ms. La forma de onda es sinusoidal con un factor pico de la corriente de 3:1. Los modos de eficiencia ECO y SMART ACTIVE alcanzan un 98 %. Las baterías son VRLA AGM a base de plomo sin mantenimiento, con un tiempo de carga de 2-4 h. El peso neto es de 14 kg (sin baterías) y el bruto de 18 kg. Las dimensiones son 450x380x87 mm (19”x380x2U) y el embalaje es de 540x490x190 mm. Tiene protección contra sobretensión de 300 J y dispositivos de protección contra sobrecorriente, cortocircuito, sobretensión, subtensión, temperatura y batería excesivamente baja. Las comunicaciones incluyen USB/DB9 con RS232 y contactos/slot para interfaz de comunicación. El conector de entrada es 1x IEC 320 C20 (16 A) y las tomas de salida son 8x IEC 320 C13 (10 A) + 1x IEC 320 C19 (16 A). Cumple con las directivas europeas LV 2014/35/UE y EMC 2014/30/UE, y las normas de seguridad IEC EN 62040-1, EMC IEC EN 62040-2, y RoHS. La clasificación según IEC 62040-3 es VFI [LISTA] SS [LISTA] 111. La temperatura ambiente para el SAI es de 0 °C a +40 °C y la temperatura recomendada para la vida de la batería es de +20 °C a +25 °C. El rango de humedad relativa es de 5-95 % sin condensación. El color es RAL 9005 y el nivel de ruido a 1 m en modo ECO es <40 dBA. El equipo estándar suministrado incluye cable de alimentación, cable IEC-IEC, cable USB, manual de seguridad y guía de inicio rápido."], "texto": "HIGHLIGHTS [LISTA] Factor de potencia 0.9 [LISTA] Funcionamiento flexible [LISTA] Función de emergencia [LISTA] Optimización de batería [LISTA] Expansibilidad del tiempo de funcionamiento [LISTA] Diseño compacto [LISTA] Profundidad del rack de 380 mm Sentinel Rack DIGITAL LIVING E-MEDICAL EMERGENCY INDUSTRY 1:1 1500-3000 VA ONLINE Rack Plug & Play installation USB plug El Sentinel Rack presenta un diseño compacto y prestaciones optimizadas, desarrollado por el equipo de investigación y desarrollo de Riello UPS. El Sentinel Rack emplea la tecnología Double Conversion ON LINE para ofrecer los más altos niveles de fiabilidad y la máxima protección para las cargas críticas, como servidores y aplicaciones informáticas y de voz/datos. Para aplicaciones en las que se requiere continuidad con autonomía prolongada de la batería, esta última puede ampliarse a incluso varias horas usando el modelo de 3000 VA equipado con un cargador más potente. El diseño del panel de visualización frontal se ha renovado enteramente, con la integración de una pantalla LCD que muestra los valores de tensión de entrada y salida, de la batería calidad de la forma de onda de la tensión de salida. [LISTA] Modo ECO: El SAI emplea la tecnología LINE INTERACTIVE, con la carga alimentada por red, para reducir el consumo y mejorar la eficiencia (hasta el 98%). [LISTA] Modo SMART ACTIVE: El SAI selecciona automáticamente el funcionamiento ON LINE o LINE INTERACTIVE, según la calidad del suministro de red, revisando el número, la frecuencia y el tipo de perturbaciones presentes. [LISTA] STANDBY OFF: el SAI alimenta la carga solo en caso de fallo de red. El inversor empieza a trabajar con una secuencia de arranque progresivo para evitar corrientes de arranque. [LISTA] Funcionamiento con Frequency Converter (50 o 60 Hz). FUNCIÓN DE EMERGENCIA Esta configuración garantiza el funcionamiento de aquellos sistemas de emergencia que necesitan alimentación en caso de caída de la red, como los sistemas de iluminación de emergencia, los sistemas de detección/extinción de incendios y las alarmas. En caso de corte de suministro eléctrico, el inversor entra en funcionamiento y alimenta la carga con un arranque progresivo (Soft Start), evitando la sobrecarga. El Sentinel Rack es compatible para la instalación en salas de transformadores de media tensión de acuerdo con las leyes pertinentes, para la alimentación con carga de reserva de media tensión. OPTIMIZACIÓN DE BATERÍA La gama Sentinel Rack cuenta con un dispositivo de protección contra deep discharge para optimizar la vida de la batería. El SAI realiza periódicamente un test de eficiencia de la batería (que puede activarse también manualmente); su amplio rango de tolerancia de tensión de entrada ayuda a reducir el uso de la batería y a mantener las prestaciones a lo largo del tiempo. EXPANSIBILIDAD DEL TIEMPO DE FUNCIONAMIENTO (SER 3000) Se pueden conectar módulos de extensión de batería para aumentar el tiempo de funcionamiento del SAI. La versión SER 3000 ER está diseñada sin baterías internas y con cargadores más potentes para alcanzar tiempos de funcionamiento más largos. BAJO NIVEL DE RUIDO Gracias al uso de componentes de alta frecuencia y al control de la velocidad de los ventiladores basado en la carga, el ruido que genera el SAI es de menos de 40 dBA. CARACTERÍSTICAS [LISTA] Tensión fiable, filtrada y estabilizada: tecnología Double Conversion ON LINE (VFI que cumple con IEC 62040-3), con filtros para la supresión de perturbaciones atmosféricas [LISTA] Alta capacidad de sobrecarga (hasta 150%) [LISTA] Auto restart programable al restablecerse la red [LISTA] Activación por batería (Cold Start) [LISTA] Corrección del factor de potencia (factor de potencia de entrada del SAI, aprox. 1) [LISTA] Amplio rango de tolerancia de tensión de entrada (de 140 V a 276 V) sin intervención de la batería [LISTA] Tiempo de funcionamiento ampliable a varias horas [LISTA] Configuración total mediante el software de configuración de herramientas del SAI [LISTA] Baterías altamente confiables (test de batería automático y manual) [LISTA] Alto nivel de fiabilidad del SAI (control total por microprocesador) [LISTA] Bajo impacto en la red (toma sinusoidal) los sistemas operativos y entornos de red: Software de supervisión y apagado PowerShield3 para sistemas operativos Windows 11, 10, 8, Server 2022, 2019, 2016 y versiones anteriores, Windows Server Virtualization Hyper-V, macOS, Linux, Citrix XenServer y otros sistemas operativos Unix; [LISTA] Software de configuración y [LISTA] Puerto serie RS232 y contactos optoaislados [LISTA] Puerto USB [LISTA] Slot para tarjetas de comunicación GARANTÍA DE DOS AÑOS SOFTWARE PowerShield3 PowerNetGuard ACCESORIOS NETMAN 208 MULTICOM 302 MULTICOM 352 MULTICOM 372 MULTICOM 384 MULTI I/O MULTIPANEL Bypass manual 16 A Rack MODELOS BTC SER 72V BB A5 Dimensiones [mm] 87 450 380 BTC DETALLES TOMAS DE SALIDA TOMA DE ENTRADA SER 3000 SER 1500 PUERTO USB INTERFAZ DE SERIE RS232 INTERFAZ DE SERIE RS232 CONECTOR DE BATERÍA SLOT DE COMUNICACIÓN PUERTO DE COMUNICACIÓN R.E.P.O. PUERTO USB PUERTO DE COMUNICACIÓN R.E.P.O. SLOT DE COMUNICACIÓN TOMAS DE SALIDA TOMA DE ENTRADA CONECTOR DE BATERÍA BTC INTERRUPTOR DE ENCENDIDO/APAGADO CONECTOR DE EXPANSIÓN DE BATERÍA MODELOS SER 1500 SER 3000 ER POTENCIA 1500 VA/1350 W 3000 VA/2700 W ENTRADA Tensión nominal [V] 220 / 230 / 240 Rango de tensión sin intervención de la batería [V] 140 <Vin <276 al 50% de carga / 184 <Vin <276 al 100% de carga Tolerancia de tensión [V] 230 ±20% Tensión máxima permitida [V] 300 Frecuencia nominal [Hz] 50 / 60 Tolerancia de frecuencia [Hz] 50 ±5% / 60 ±5% Factor de potencia >0.99 Distorsión de corriente ≤7% BYPASS Tolerancia de tensión [V] 180 / 264 Tolerancia de frecuencia [Hz] Frecuencia seleccionada (de ±1.5 a ±5 configurable) Tiempos de sobrecarga 125% durante 5 s, 150% durante 1 s SALIDA Distorsión de tensión con carga lineal / con carga no lineal <2% / <4% Frecuencia [Hz] Ajustable: 50 o 60 o de autoaprendizaje Variación estática ±1% Variación dinámica ≤5% en 20 ms Forma de onda Sinusoidal Factor pico de la corriente 3:1 Modos Eficiencia ECO y SMART ACTIVE 98% BATERÍAS Tipo VRLA AGM a base de plomo sin mantenimiento Tiempo de carga 2-4 h ESPECIFICACIONES GENERALES Peso neto [kg] 22 14 (sin baterías) Peso bruto [kg] 24 18 Dimensiones (ancho x largo x alto) [mm] 450x380x87 (19”x380x2U) Dimensiones del embalaje (ancho x largo x alto) [mm] 540x490x190 Protección contra sobretensión [J] 300 baja Comunicaciones USB / DB9 con RS232 y contactos / slot para interfaz de comunicación Conectores de entrada 1x IEC 320 C14 (10 A) 1x IEC 320 C20 (16 A) Tomas de salida 8x IEC 320 C13 (10 A) 8x IEC 320 C13 (10 A) + 1x IEC 320 C19 (16 A) Normas Directivas europeas: Directiva de baja tensión LV 2014/35/UE Directiva de compatibilidad electromagnética EMC 2014/30/UE Normas: Seguridad IEC EN 62040-1; EMC IEC EN 62040-2; cumple con RoHS Clasificación de acuerdo con IEC 62040- 3 (Voltage Frequency Independent) VFI - SS - 111 Temperatura ambiente para el SAI 0 °C - +40 °C Temperatura recomendada para la vida de la batería +20 °C - +25 °C Rango de humedad relativa 5-95% sin condensación Color RAL 9005 Nivel de ruido a 1m (Modo ECO) [dBA] <40 Equipo estándar suministrado Cable de alimentación, cable IEC-IEC, cable USB, manual de seguridad, guía de inicio rápido", "texto_traducido": "HIGHLIGHTS [LISTA] Factor de potencia 0.9 [LISTA] Funcionamiento flexible [LISTA] Función de emergencia [LISTA] Optimización de batería [LISTA] Expansibilidad del tiempo de funcionamiento [LISTA] Diseño compacto [LISTA] Profundidad del rack de 380 mm Sentinel Rack DIGITAL LIVING E-MEDICAL EMERGENCY INDUSTRY 1:1 1500-3000 VA ONLINE Rack Plug & Play installation USB plug El Sentinel Rack presenta un diseño compacto y prestaciones optimizadas, desarrollado por el equipo de investigación y desarrollo de Riello UPS. El Sentinel Rack emplea la tecnología Double Conversion ON LINE para ofrecer los más altos niveles de fiabilidad y la máxima protección para las cargas críticas, como servidores y aplicaciones informáticas y de voz/datos. Para aplicaciones en las que se requiere continuidad con autonomía prolongada de la batería, esta última puede ampliarse a incluso varias horas usando el modelo de 3000 VA equipado con un cargador más potente. El diseño del panel de visualización frontal se ha renovado enteramente, con la integración de una pantalla LCD que muestra los valores de tensión de entrada y salida, de la batería calidad de la forma de onda de la tensión de salida. [LISTA] Modo ECO: El SAI emplea la tecnología LINE INTERACTIVE, con la carga alimentada por red, para reducir el consumo y mejorar la eficiencia (hasta el 98%). [LISTA] Modo SMART ACTIVE: El SAI selecciona automáticamente el funcionamiento ON LINE o LINE INTERACTIVE, según la calidad del suministro de red, revisando el número, la frecuencia y el tipo de perturbaciones presentes. [LISTA] STANDBY OFF: el SAI alimenta la carga solo en caso de fallo de red. El inversor empieza a trabajar con una secuencia de arranque progresivo para evitar corrientes de arranque. [LISTA] Funcionamiento con Frequency Converter (50 o 60 Hz). FUNCIÓN DE EMERGENCIA Esta configuración garantiza el funcionamiento de aquellos sistemas de emergencia que necesitan alimentación en caso de caída de la red, como los sistemas de iluminación de emergencia, los sistemas de detección/extinción de incendios y las alarmas. En caso de corte de suministro eléctrico, el inversor entra en funcionamiento y alimenta la carga con un arranque progresivo (Soft Start), evitando la sobrecarga. El Sentinel Rack es compatible para la instalación en salas de transformadores de media tensión de acuerdo con las leyes pertinentes, para la alimentación con carga de reserva de media tensión. OPTIMIZACIÓN DE BATERÍA La gama Sentinel Rack cuenta con un dispositivo de protección contra deep discharge para optimizar la vida de la batería. El SAI realiza periódicamente un test de eficiencia de la batería (que puede activarse también manualmente); su amplio rango de tolerancia de tensión de entrada ayuda a reducir el uso de la batería y a mantener las prestaciones a lo largo del tiempo. EXPANSIBILIDAD DEL TIEMPO DE FUNCIONAMIENTO (SER 3000) Se pueden conectar módulos de extensión de batería para aumentar el tiempo de funcionamiento del SAI. La versión SER 3000 ER está diseñada sin baterías internas y con cargadores más potentes para alcanzar tiempos de funcionamiento más largos. BAJO NIVEL DE RUIDO Gracias al uso de componentes de alta frecuencia y al control de la velocidad de los ventiladores basado en la carga, el ruido que genera el SAI es de menos de 40 dBA. CARACTERÍSTICAS [LISTA] Tensión fiable, filtrada y estabilizada: tecnología Double Conversion ON LINE (VFI que cumple con IEC 62040-3), con filtros para la supresión de perturbaciones atmosféricas [LISTA] Alta capacidad de sobrecarga (hasta 150%) [LISTA] Auto restart programable al restablecerse la red [LISTA] Activación por batería (Cold Start) [LISTA] Corrección del factor de potencia (factor de potencia de entrada del SAI, aprox. 1) [LISTA] Amplio rango de tolerancia de tensión de entrada (de 140 V a 276 V) sin intervención de la batería [LISTA] Tiempo de funcionamiento ampliable a varias horas [LISTA] Configuración total mediante el software de configuración de herramientas del SAI [LISTA] Baterías altamente confiables (test de batería automático y manual) [LISTA] Alto nivel de fiabilidad del SAI (control total por microprocesador) [LISTA] Bajo impacto en la red (toma sinusoidal) los sistemas operativos y entornos de red: Software de supervisión y apagado PowerShield3 para sistemas operativos Windows 11, 10, 8, Server 2022, 2019, 2016 y versiones anteriores, Windows Server Virtualization Hyper-V, macOS, Linux, Citrix XenServer y otros sistemas operativos Unix; [LISTA] Software de configuración y [LISTA] Puerto serie RS232 y contactos optoaislados [LISTA] Puerto USB [LISTA] Slot para tarjetas de comunicación GARANTÍA DE DOS AÑOS SOFTWARE PowerShield3 PowerNetGuard ACCESORIOS NETMAN 208 MULTICOM 302 MULTICOM 352 MULTICOM 372 MULTICOM 384 MULTI I/O MULTIPANEL Bypass manual 16 A Rack MODELOS BTC SER 72V BB A5 Dimensiones [mm] 87 450 380 BTC DETALLES TOMAS DE SALIDA TOMA DE ENTRADA SER 3000 SER 1500 PUERTO USB INTERFAZ DE SERIE RS232 INTERFAZ DE SERIE RS232 CONECTOR DE BATERÍA SLOT DE COMUNICACIÓN PUERTO DE COMUNICACIÓN R.E.P.O. PUERTO USB PUERTO DE COMUNICACIÓN R.E.P.O. SLOT DE COMUNICACIÓN TOMAS DE SALIDA TOMA DE ENTRADA CONECTOR DE BATERÍA BTC INTERRUPTOR DE ENCENDIDO/APAGADO CONECTOR DE EXPANSIÓN DE BATERÍA MODELOS SER 1500 SER 3000 ER POTENCIA 1500 VA/1350 W 3000 VA/2700 W ENTRADA Tensión nominal [V] 220 / 230 / 240 Rango de tensión sin intervención de la batería [V] 140 <Vin <276 al 50% de carga / 184 <Vin <276 al 100% de carga Tolerancia de tensión [V] 230 ±20% Tensión máxima permitida [V] 300 Frecuencia nominal [Hz] 50 / 60 Tolerancia de frecuencia [Hz] 50 ±5% / 60 ±5% Factor de potencia >0.99 Distorsión de corriente ≤7% BYPASS Tolerancia de tensión [V] 180 / 264 Tolerancia de frecuencia [Hz] Frecuencia seleccionada (de ±1.5 a ±5 configurable) Tiempos de sobrecarga 125% durante 5 s, 150% durante 1 s SALIDA Distorsión de tensión con carga lineal / con carga no lineal <2% / <4% Frecuencia [Hz] Ajustable: 50 o 60 o de autoaprendizaje Variación estática ±1% Variación dinámica ≤5% en 20 ms Forma de onda Sinusoidal Factor pico de la corriente 3:1 Modos Eficiencia ECO y SMART ACTIVE 98% BATERÍAS Tipo VRLA AGM a base de plomo sin mantenimiento Tiempo de carga 2-4 h ESPECIFICACIONES GENERALES Peso neto [kg] 22 14 (sin baterías) Peso bruto [kg] 24 18 Dimensiones (ancho x largo x alto) [mm] 450x380x87 (19”x380x2U) Dimensiones del embalaje (ancho x largo x alto) [mm] 540x490x190 Protección contra sobretensión [J] 300 baja Comunicaciones USB / DB9 con RS232 y contactos / slot para interfaz de comunicación Conectores de entrada 1x IEC 320 C14 (10 A) 1x IEC 320 C20 (16 A) Tomas de salida 8x IEC 320 C13 (10 A) 8x IEC 320 C13 (10 A) + 1x IEC 320 C19 (16 A) Normas Directivas europeas: Directiva de baja tensión LV 2014/35/UE Directiva de compatibilidad electromagnética EMC 2014/30/UE Normas: Seguridad IEC EN 62040-1; EMC IEC EN 62040-2; cumple con RoHS Clasificación de acuerdo con IEC 62040- 3 (Voltage Frequency Independent) VFI - SS - 111 Temperatura ambiente para el SAI 0 °C - +40 °C Temperatura recomendada para la vida de la batería +20 °C - +25 °C Rango de humedad relativa 5-95% sin condensación Color RAL 9005 Nivel de ruido a 1m (Modo ECO) [dBA] <40 Equipo estándar suministrado Cable de alimentación, cable IEC-IEC, cable USB, manual de seguridad, guía de inicio rápido"}